{
  "Перечень сокращений": {
    "Подраздел": "АС - атомная станция\nАЭУ - атомная энергетическая установка\nВБР - вероятность безотказной работы\nИК - импульсный клапан\nИПУ - импульсно-предохранительное устройство\nКД - конструкторская документация\nКИП - контрольно-измерительные приборы\nMPЗ - максимальное расчетное землетрясение\nНД - нормативная документация\nНЭ - нормальная эксплуатация\nННЭ - нарушение нормальной эксплуатации\nОТК - отдел технического контроля\nПВ - продолжительность включения\nПЗ - проектное землетрясение\nПУБЭ - федеральные нормы и правила, регламентирующие требования к устройству и эксплуатации оборудования и трубопроводов АЭУ\nРУ - реакторная установка\nСАОЗ - система аварийного охлаждения активной зоны\nСУ - сильфонный узел\nСУЗ - система управления и защиты\nТЗ - техническое задание или документ, его заменяющий\nТУ - технические условия\nЭИМ - электрический исполнительный механизм\nЭМП - электромагнитный привод\n"
  },
  "Перечень условных обозначений": {
    "Подраздел": "A 5 - относительное удлинение пятикратного образца при статическом разрушении во время испытаний на растяжение\nDN - диаметр номинальный (условный проход)\nHRC - твердость по Роквеллу\nНВ - твердость по Бринеллю\nIP - степень защиты, обеспечиваемая оболочками\nРЕ - защитный проводник\nР р - давление расчетное\nR a - среднее арифметическое отклонение профиля поверхности\nR m - минимальное значение временного сопротивления материала\nR p 0,2 - минимальное значение предела текучести материала\nR z - высота неровности профиля поверхности по 10 точкам\nТ ко - критическая температура хрупкости\nТ р - температура расчетная\nТ рн - полный назначенный ресурс\nZ - относительное сужение площади поперечного сечения образца при статическом разрушении во время испытаний на растяжение\n"
  },
  "ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ": {
    "Подраздел": "В настоящем документе используются следующие термины и определения.\nАрматура трубопроводная - класс устройств, устанавливаемых на трубопроводах и патрубках сосудов, и предназначенных для управления потоками (отключения, распределения, регулирования, сброса, смешивания, фазоразделения) рабочих сред (жидкой, газообразной, газожидкостной, суспензии и т.п.) путем изменения площади проходного сечения. Арматура трубопроводная классифицируется по следующим признакам: назначению, условиям работы (давление, температура, виду и составу рабочей среды), характеру взаимодействия запирающего или регулирующего органа с рабочей средой, условному проходу. Различают следующие виды арматуры:\n▪ быстродействующая - защитная арматура с временем срабатывания не более 10 с;\n▪ запорная - арматура, предназначенная для перекрытия потока рабочей среды со степенью герметичности, определяемой в соответствии с требованиями нормативной документации;\n▪ запорно-регулирующая - арматура регулирующая, допускающая ее использование в качестве запорной;\n▪ запорно-дроссельная - арматура, предназначенная для снижения давления рабочей среды и допускающая ее использование в качестве запорной;\n▪ обратная - защитная арматура, предназначенная для автоматического предотвращения обратного потока рабочей среды;\n▪ отсечная - запорная защитная арматура с автоматическим управлением;\n▪ предохранительная - арматура защитная, предназначенная для автоматической защиты оборудования и трубопроводов от недопустимого превышения давления путем сброса рабочей среды;\n▪ регулирующая - арматура, предназначенная для изменения параметров рабочей среды путем изменения ее расхода;\n▪ сильфонная (арматура с сильфонным уплотнением) - арматура, в которой для герметизации подвижных деталей (штока, шпинделя) относительно внешней среды используется сильфон.\nБыстродействующая редукционная установка - установка, состоящая из клапана и дросселирующего устройства и предназначенная для понижения параметров пара перед его сбросом в атмосферу, конденсатор, деаэратор и др.\nВероятность безотказной работы - вероятность того, что в пределах заданной наработки не возникает отказ изделия (объекта).\nВибростойкость - способность изделия сохранять прочность, устойчивость, герметичность и работоспособность во время и после вибрационного воздействия.\nГерметичность (затвора, уплотнения) - способность отдельных элементов и соединений трубопроводной арматуры ограничивать распространение жидких, газообразных веществ и аэрозолей, включая пар.\nГермоклапан - клапан запорный, герметический, вентиляционный, с электроприводом, фланцевый.\nДавление рабочее - наибольшее избыточное давление рабочей среды в трубопроводной арматуре при нормальной эксплуатации, определяемое с учетом гидростатического давления.\nДавление расчетное - наибольшее избыточное давление рабочей среды в трубопроводной арматуре, используемое при выборе размеров арматуры, определяющих ее прочность, при котором допускается нормальная эксплуатация арматуры при расчетной температуре.\nДетали арматуры основные - детали (кроме прокладок и сальниковых уплотнений), разрушение которых может привести к потере герметичности арматуры по отношению к внешней среде и затвора.\nДиаметр номинальный (условный проход) - внутренний диаметр присоединяемого к трубопроводной арматуре трубопровода, соответствующий ближайшему значению в ряду чисел, принятому в установленном порядке.\nЗадвижка - трубопроводная арматура, в которой запирающий или регулирующий элемент перемещается перпендикулярно оси потока рабочей среды, проходящей через проточную часть. Задвижка используется преимущественно как запорная арматура, т.е. запирающий элемент обычно находится в крайних положениях «открыто» или «закрыто».\nЗапорный орган - часть затвора, как правило, подвижная и связанная с приводным устройством, позволяющая при взаимодействии с седлом осуществлять управление (перекрытие, отключение, распределение, смешивание и др.) потоками (потоков) рабочих сред путем изменения площади проходного сечения.\nЗатвор - совокупность подвижных (золотник, диск, клин, шибер, плунжер и др.) и неподвижных частей запирающего или регулирующего элемента арматуры, изменяющая площадь проходного сечения.\nИсполнение арматуры - конструкция конкретного типа трубопроводной арматуры, регламентированная для исполнения следующими данными: назначением, номинальным диаметром, рабочим давлением, материалом основных деталей, способами управления и присоединения к трубопроводу и др.\nКлапан обратный (клапан подъемный) - клапан, предназначенный для автоматического предотвращения обратного потока рабочей среды.\nКлапан пропорциональный - предохранительный клапан, у которого золотник может находиться в неподвижном состоянии в любом промежуточном положении в зависимости от давления в защищаемом объеме.\nКлапан двухпозиционный - предохранительный клапан, у которого золотник может находиться в неподвижном состоянии только в крайних положениях.\nКлапан импульсный - предохранительный клапан прямого действия или управляемый, открытие которого приводит к открытию главного клапана в импульснопредохранительном устройстве.\nКлапан регулирующий - клапан, предназначенный для регулирования параметров рабочей среды путем изменения площади проходного сечения и управляемый от внешнего источника энергии.\nКоэффициент готовности - вероятность того, что изделие (объект) окажется в работоспособном состоянии в произвольный момент времени, кроме планируемых периодов, в течение которых его применение по назначению не предусматривается.\nКран - трубопроводная арматура, в которой запорный или регулирующий орган имеет форму тела вращения или части его, который поворачивается вокруг собственной оси, произвольно расположенной к направлению потока рабочей среды.\nНазначенный ресурс - суммарная наработка арматуры, установленная проектом, при достижении которой ее дальнейшая эксплуатация может быть продолжена только после специального решения, принимаемого на основании проведенного обоснования безопасности эксплуатации, например, после проведения обследования технического состояния (диагностирования).\nНазначенный срок службы - календарная продолжительность эксплуатации арматуры, установленная проектом, при достижении которой ее дальнейшая эксплуатация может быть продолжена только после специального решения, принимаемого на основании проведенного обоснования безопасности эксплуатации, например, после проведения обследования технического состояния (диагностирования).\nОстаточный ресурс - суммарная наработка арматуры от момента контроля ее технического состояния до ее перехода в предельное состояние.\nПневмоарматура - арматура, приводимая в действие пнемоприводом.\nПневмопривод - привод, использующий энергию сжатого воздуха.\nПневмораспределитель - устройство для управления работой пневмопривода.\nПривод - устройство, предназначенное для перемещения запирающего или регулируемого элемента, а также для создания усилия с целью обеспечения требуемой герметичности затвора. Привод в зависимости от вида потребляемой энергии может быть электрическим (с электродвигателем, электромагнитом), гидравлическим, пневматическим, а зависимости от местоположения относительно арматуры может быть встроенным или дистанционным.\nРесурс - суммарная наработка арматуры от начала ее эксплуатации или ее возобновления после ремонта до перехода в предельное состояние.\nСейсмопрочность - свойство изделия сохранять прочность и герметичность во время и после землетрясения.\nСейсмостойкость - свойство изделия выполнять заданные функции в соответствии с проектом во время и после землетрясения.\nСечение проходное - наименьшая из площадей, образованных запирающим (или регулирующим) элементом и седлом.\nСильфон - тонкостенная (одно- или многослойная) гофрированная трубка или камера.\nСильфонный узел - сильфон с приваренными концевыми деталями\nСрок службы - календарная продолжительность эксплуатации от начала эксплуатации арматуры или ее возобновления после ремонта до перехода арматуры в предельное состояние.\nТемпература расчетная - температура стенки оборудования или трубопровода, равная максимальному среднеарифметическому значению температур на его наружной и внутренней поверхности в одном сечении при нормальных условиях эксплуатации, при которой выбирается величина допускаемого напряжения при расчете основных размеров арматуры.\nТип арматуры - классификационная единица, характеризующая функциональные особенности и определяющая конструктивные особенности трубопроводной арматуры, например, задвижка клиновая, клапан регулирующий.\nТиповой ряд - группа конструктивно подобных изделий, отличающихся только основными размерами.\nУплотнение верхнее - уплотнение, дублирующее сальниковое или сильфонное уплотнение, образованное поверхностями, выполненными на шпинделе (штоке) и в крышке, обеспечивающее герметизацию внутренней полости арматуры по отношению к внешней среде при крайнем верхнем положении запирающего элемента.\nУстройство импульсно-предохранительное - устройство, выполняющее функцию предохранительной арматуры и состоящее из взаимодействующих главного и импульсного (встроенного или выносного) клапанов.\nЭквивалентное напряжение - напряжение питания электрической обмотки, обеспечивающее при температуре 20 °С такой же ток через обмотку, какой может иметь место при повышенной (пониженной) температуре и минимально (максимально) допустимом при этой температуре рабочем напряжении.\nЭлектромагнитная арматура - трубопроводная арматура, в состав которой входят электромагнит, в том числе для выполнения вспомогательных функций (защелка, изменение давления срабатывания и др.), управляемый электрическим сигналом.\n"
  },
  "1. ОБЩИЕ ПОЛОЖЕНИЯ": {
    "1.1. Назначение и область применения": "1.1.1 Настоящий документ устанавливает требования к устройству, изготовлению, монтажу и эксплуатации трубопроводной арматуры АС с номинальными диаметрами от 10 до 2000 мм, находящейся в контакте со средами, приведенными в приложении 1, при температурах до 550 °С и давлениях до 25 МПа.\n1.1.2. Действие документа распространяется на арматуру, изготовленную после введения в действие настоящего документа, для всех действующих, строящихся и проектируемых АС различного типа и назначения (кроме плавучих), попадающую под действие федеральных норм и правил, регламентирующих требования к устройству и эксплуатации оборудования и трубопроводов АЭУ.\nТребования настоящего документа могут быть распространены на арматуру, использующуюся и эксплуатирующуюся на других объектах использования атомной энергии в случае, если характеристики рабочей среды соответствуют данным, приведенным в приложении 1 , а ее давление и температура не превышают значений, указанных в пункте 1.1.1 .\n1.1.3 Настоящий документ обязателен для всех организаций и предприятий, конструирующих, изготавливающих и эксплуатирующих трубопроводную арматуру АС.\n",
    "1.2. Обеспечение качества": "Для вновь разрабатываемой арматуры должны быть разработаны:\n▪ программа обеспечения качества при разработке конструкции арматуры -разработчиком арматуры;\n▪ программа обеспечения качества при изготовлении арматуры - изготовителем арматуры.\nДопускается не разрабатывать вышеуказанные программы, а использовать типовые программы обеспечения качества при разработке или изготовлении арматуры, действующие на предприятии, если эти типовые программы учитывают специфику вновь разрабатываемой арматуры. Для серийных изделий могут использоваться программы обеспечения качества, действующие на предприятии, при условии, что эти программы удовлетворяют требованиям программы обеспечения качества для АС или блоков АС.\n"
  },
  "2. КОНСТРУИРОВАНИЕ": {
    "2.1. Классификация арматуры": "Классификацию арматуры следует производить в соответствии с табл. 1.\nТаблица 1\nКлассификация арматуры по назначению и условиям эксплуатации\nКлассификационное обозначение арматуры\nРасчетное давление, МПа\nНазначение и условия эксплуатации арматуры\n1А\nДо 25\nАрматура, относящаяся к группе А по ПУБЭ\n2ВIIа\nСвыше 5\nАрматура, относящаяся к группе В по ПУБЭ, работающая постоянно или периодически в контакте с теплоносителем активностью выше или равной 3,7×10 5 Бк/л, или работающая с теплоносителем активностью менее 3,7×10 5 Бк/л, но доступ к которой не разрешается при работе реактора\n2ВIIв\nДо 5\n2ВIIIа\nСвыше 5\nАрматура, относящаяся к группе В по ПУБЭ, работающая в контакте с теплоносителем активностью менее 3,7×10 5 Бк/л и доступ к которой разрешается при работе реактора\n2ВIIIв\nСвыше 1,7 до 5\n2ВIIIс\nДо 1,7 и ниже атмосферного (под вакуумом)\n3СIIIа\nСвыше 5\nАрматура, относящаяся к группе С по ПУБЭ\n3СIIIв\nСвыше 1,7 до 5\n3СIIIс\nДо 1,7 и ниже атмосферного (под вакуумом)\nКласс безопасности и группа арматуры, согласно классификации федеральных норм и правил, регламентирующих общие требования к безопасности АС, а также к устройству и эксплуатации оборудования и трубопроводов АЭУ и классификационное обозначение согласно настоящему документу, должны выдаваться разработчиком проекта АС и/или РУ в ТЗ и указываться в ТУ и паспортах на арматуру. Класс безопасности, группа арматуры и категория сварных соединений должны указываться на рабочих чертежах.\n",
    "2.2. Границы арматуры": "Границы арматуры, если они не оговорены в ТЗ и ТУ, должны проходить по следующим деталям и устройствам:\n▪ патрубкам с разделкой под сварку;\n▪ контактным зажимам коммутационной коробки для подачи электропитания - для арматуры со встроенным приводом;\n▪ контактным разъемам для подключения внешних средств диагностирования;\n▪ штуцерам для подачи управляющих сред - для пневмо- и гидроприводов;\n▪ входному валу управления арматурой с шарнирной муфтой - для арматуры с дистанционном управлением;\n▪ кромкам под сварку ответных фланцев (ниппелей) - для арматуры с фланцами (штуцерами).\n",
    "2.3. Требования к конструкции и основным техническим характеристикам арматуры": "2.3.1. Арматура должна разрабатываться с учетом рабочих сред из следующего ряда параметров:\nРасчетное давление Р р , МПа: 0,0035 (абс.); 0,1; 0,16; 1,0; 1,6; 2,5; 4,0; 6,0; 8,6;\n11,0; 12,0; 14,0; 16,0; 18,0; 20,0; 25,0\nРасчетная температура Т р , °С: 150, 200, 250, 275, 300, 350, 400, 450, 500, 550.\nКонкретные значения Р р и Т р должны задаваться в ТЗ и указываться в ТУ. При подготовке ТЗ на разработку конкретного типа арматуры необходимо руководствоваться приложении 2 .\nДля задвижек, кранов, клапанов регулирующих, клапанов запорных сильфонных, обратной арматуры значения Р р и Т р должны задаваться с учетом рекомендаций, приведенных в приложении 3 .\n2.3.2. Основные технические данные и характеристики арматуры должны быть представлены в ТУ для каждого изделия по форме таблиц в приложении 4 . В ТУ должен быть приведен перечень нормативных документов, на основании которых производится проектирование, изготовление и эксплуатацию арматуры АС.\nВ ТЗ и ТУ на арматуру могут содержаться требования, отличные от требований настоящего документа, согласованные с эксплуатирующей организацией.\n2.3.3 . Арматура должна быть пригодна для эксплуатации при воздействии на нее одной или нескольких рабочих сред, указанных в приложении 1, и окружающей среды, параметры которой приведены в табл. 3 , 4 , 5 . В ТЗ и ТУ должны указываться конкретные рабочие среды.\n2.3.4 . В ТЗ и ТУ на арматуру должны быть указаны режимы изменения параметров рабочей среды. При отсутствии конкретных указаний параметров режимов для арматуры I контура АС с ВВЭР и на арматуру АС с РБМК следует руководствоваться приложением 5 .\nАрматура АС с реакторами ЭГП, II контура АС с ректорами ВВЭР и III контура АС с реакторами БН должна сохранять свою работоспособность при скоростях разогрева и охлаждения среды до 150 °С/ч (не менее 2000 циклов разогрева и охлаждения), если иное не указано в ТЗ и ТУ.\n2.3.5 . При разработке конструкции проточной части запорной и обратной арматуры должны быть приняты решения, обеспечивающие наименьшие коэффициент сопротивления и уровень шума (без учета шума привода) при полном открытии запорного органа. Коэффициент сопротивления должен быть назначен в ТЗ, определен экспериментально и указан в ТУ. Коэффициент сопротивления при полностью открытом затворе арматуры не должен превышать значений, указанных в табл. 2.\nТаблица 2\nВеличина коэффициента сопротивления\nТип арматуры\nКоэффициент сопротивления, ξ\nЗадвижка\nξ ≤ 1,0 для DN > 200\nξ ≤ 1,5 для DN ≤ 200\nЗатвор (в т.ч. гермоклапан, обратный затвор)\nξ ≤ 3,0\nКлапан:\nсильфонный\nподача среды под золотник\n\nξ ≤ 5,5 для DN > 50\nзапорный,\nξ ≤ 7,5 для DN ≤ 50\nзапорно-регулирующий,\nподача среды на золотник\nзапорно-дроссельный\nξ ≤ 7,0 для DN > 50\n\nξ ≤ 9,0 для DN ≤ 50\nсальниковый\nξ ≤ 7,0\nбыстродействующий отсечной\nξ ≤ 1,5 для DN > 150\nКИП\nξ ≤ 150\nКран\nξ ≤ 0,5\nОбратный клапан\nξ ≤ 6,0\nВеличины коэффициентов сопротивления определяются для DN без учета конкретных размеров присоединяемых патрубков\n2.3.6. Если в ТЗ и ТУ не указано другое, арматура должна быть работоспособна в течение всего срока службы при следующих скоростях рабочей среды в трубопроводе на входе в арматуру.\n2.3.6.1. Вода:\n▪ до 5 м/с в номинальном режиме;\n▪ до 7,5 м/с в течение 1000 ч за срок службы;\n▪ до 25 м/с в трубопроводе на выходе из арматуры в течение 10 ч/год для арматуры САОЗ и систем аварийного охлаждения реактора, что оговаривается в ТЗ и ТУ.\n2.3.6.2. Пар и газ:\n▪ до 60 м/с в номинальном режиме;\n▪ до 100 м/с в течение 1000 ч за срок службы.\nСтепень открытия регулирующей и дроссельно-регулирующей арматуры при повышенных скоростях рабочей среды должна оговариваться в ТУ на конкретный тип арматуры.\n2.3.7. Арм атура должна присоединяться к оборудованию и трубопроводам сваркой, если в ТЗ и/или ТУ не указано иное. Предохранительную арматуру допускается присоединять к оборудованию и трубопроводам фланцами и ниппелями, а гермоклапаны - фланцами. Размеры и форма разделки кромок трубопроводов, привариваемых к арматуре, установлены в приложении 6 .\n2.3.8 . Герметичность\n2.3.8.1. Герметичность затвора обратной арматуры должна определяться при испытании водой рабочим давлением при температуре 20 ± 10 °С. Если в ТЗ и ТУ не оговорено иное, то величина протечек не должна превышать:\n▪ 3 см 3 /мин-для DN ≤ 100;\n▪ 7 см 3 /мин - для 100 < DN ≤ 200;\n▪ 12 см 3 /мин - для 200 < DN ≤ 300;\n▪ 25 см 3 /мин - для 300 < DN ≤ 800.\nДанные нормы герметичности должны подтверждаться при приемо-сдаточных испытаниях.\nВеличина протечек также должна быть определена при наименьшем из указанного диапазона эксплуатационных давлений и внесена в ТУ и в паспорт арматуры. При отсутствии определенности с величиной наименьшего давления испытания должны проводиться при давлении 0,5 +0,1 МПа.\nНеобходимость испытаний на воздухе и конкретные значения испытательных давлений и протечек должны быть указаны в ТЗ и/или ТУ.\n2.3.8.2. Протечки в затворе предохранительной арматуры должны указываться в ТЗ, ТУ и уточняться по результатам испытаний опытных образцов.\n2.3.8.3 . Относительная протечка среды в затворе регулирующей арматуры должна устанавливаться согласно требованиям НД при закрытом затворе и максимальном перепаде давления. Класс герметичности должен устанавливаться разработчиком проекта АС.\n2.3.8.4. Для двух- и более седельных клапанов величины протечек должны определяться по результатам испытаний опытных образцов.\n2.3.8.5 . Герметичность затвора запорной, быстродействующей запорной и отсечной арматуры групп А, В, С по ПУБЭ должна устанавливаться для DN < 300 соответственно по классам А, В или С нормативного документа «Арматура трубопроводная запорная. Нормы герметичности затворов», а для DN > 300 и для запорной арматуры с ЭМП независимо от DN - соответственно по классам В, С или D указанного документа.\nПри несовпадении входного и выходного условных диаметров допустимые протечки следует определять по выходному патрубку.\n2.3.8.6 . Для прямоточных клапанов гидровыгрузки допускаются протечки в затворе до 1 л/ч.\n2.3.8.7. Протечки через сальниковое уплотнение в окружающую среду не допускаются.\n2.3.8.8. При отсутствии в ТЗ или/и ТУ требований к герметичности в процессе эксплуатации величины протечек при приемочных испытаниях после наработки ресурса по пункту 4.2.1 не должны превышать указанных в пунктах 2.3.8.1 , 2.3.8.3 , 2.3.8.5 , 2.3.8.6 более чем в десять раз.\n2.3.9. Уровень звукового давления при работе арматуры не должен превышать уровня, приведенного в ТЗ. При отсутствии таких указаний уровень звукового давления при работе арматуры (без учета шума привода) не должен превышать 80 дБ на расстоянии 2 м от ее наружного контура. Для запорной арматуры уровень звукового давления должен измеряться в ее открытом состоянии; для регулирующей и обратной арматуры уровень звукового давления должен измеряться без учета работы в начальной ее стадии в режиме дросселирования (около 10 % хода запорного органа из положения «закрыто»). Уровень звукового давления измеряется на опытных образцах при приемочных испытаниях и при необходимости - при эксплуатации действующей арматуры. Для предохранительных клапанов (и ИПУ) уровень звукового давления не нормируется.\n2.3.10 . Арматура, внутренние поверхности которой контактируют с радиоактивными средами, должна допускать промывку внутренних и наружных поверхностей дезактивирующими растворами с последующим опорожнением объема арматуры. При наружной дезактивации должно обеспечиваться максимально возможное удаление (отекание) применяемых растворов.\nМатериалы арматуры и комплектующих изделий, а также их защитные покрытия, должны быть коррозионно-стойкими к дезактивирующим растворам, указанным в приложении 7 .\n2.3.11. Погружение электрооборудования, датчиков и пневмораспределителей в ванны с дезактивирующими растворами не допускается. Режимы наружной дезактивации электрооборудования устанавливаются в ТУ на него и в ТУ на арматуру.\n2.3.12. Для арматуры с ручным приводом величина усилия на маховике не должна превышать:\n▪ 295 Н - при перемещении запорного органа;\n▪ 735 Н - при отрыве запорного органа и дожатии при условии, что открытие и закрытие его не должны производиться чаще, чем один раз в сутки, за исключением арматуры, закрываемой до упора с использованием инерции маховика.\n2.3.13. Для арматуры с сальниковым уплотнением, устанавливаемой на оборудовании и трубопроводах с радиоактивной рабочей средой, при наличии требования эксплуатирующей организации, должен быть предусмотрен отвод протечек из межсальникового пространства в систему с давлением в пределах 0,09 ÷ 0,15 МПа. Допускается повышение давления до 0,6 МПа один раз в год продолжительностью 1 ч. Диаметр штуцера для отвода протечек DN = 10 (под трубу 14×2). Это требование не должно распространяться на сальниковые клапаны КИП. Давление снаружи сальникового уплотнения указано в пунктах 2.4.1 - 2.4.4 .\n2.3.14. При исчезновении электропитания запорный орган арматуры с приводом от электродвигателя не должен менять своего положения. Арматура с ЭМП должна приходить в исходное состояние (открытое или закрытое). Исполнение арматуры с ЭМП должно оговариваться в ТЗ и указываться в ТУ. Арматура, предназначенная для установки в системах безопасности, должна сохранять свое положение в случае исчезновения электропитания не менее чем на 24 ч.\n2.3.15. Вращение маховика по часовой стрелке должно соответствовать закрытию арматуры.\n2.3.16. Для арматуры с электроприводом ограничитель момента с целью обеспечения герметичности затвора должен настраиваться по значению, указанному в ТУ в соответствующей таблице, выполненной по форме приложения 4 .\n2.3.17. Расчеты на прочность корпусных деталей арматуры должны быть выполнены с учетом механических нагрузок и температурных воздействий, соответствующих расчетным режимам НЭ и ННЭ. Нагрузки, передающиеся от трубопроводов, должны определяться согласно рекомендациям приложения 8 и указываться в ТУ. Расчеты на прочность должны выполняться в соответствии с требованиями федеральных норм и правил, регламентирующих проведение расчетов на прочность оборудования и трубопроводов АЭУ.\n2.3.18. Арматура не должна терять герметичности по отношению к внешней среде при отказе отключающих устройств привода в любом положении запорного органа арматуры.\n2.3.19. Арматура должна быть ремонтопригодна без вырезки из трубопроводов. Требование не распространяется на неразборные конструкции обратных затворов; используемые при ремонте арматуры.\n2.3.20. Требуемое время закрытия (открытия) арматуры должно указываться в ТЗ, и, окончательно, в ТУ - по результатам испытаний. Если в ТЗ не указано иное, то оно не должно превышать:\n▪ 10 с - для быстродействующей арматуры с электроприводом и пневмоприводом (кроме быстродействующих запорно-отсечных клапанов и арматуры, входящей в состав быстродействующей редукционной установки);\n▪ 60 с - для клапанов с электроприводом;\n▪ 5 с - для клапанов с ЭМП DN < 100;\n▪ 10 с - для клапанов с ЭМП DN > 100;\n▪ 1,5 мин - для задвижек, кранов 50 ≤ DN ≤ 400;\n▪ 3,0 мин - для задвижек, кранов DN > 400;\n▪ согласно требованиям пункта 2.3.33.1 - для предохранительной арматуры.\n2.3.21 . В ТУ должны быть приведены сборочные чертежи (со спецификацией) арматуры с указанием габаритных размеров (включая монтажные размеры), присоединительных размеров, эскизов разделки кромки, типа шва, мест крепления к строительным конструкциям и допустимых нагрузок на места крепления. Габаритные размеры арматуры представлены в приложении 9 . По типам арматуры, не указанным в приложении 9 , габаритные и присоединительные размеры должны согласовываться с эксплуатирующей организацией.\n2.3.22 . Вновь разрабатываемая арматура и комплектующие устройства должны быть вибростойки в диапазоне частот от 5 до 100 Гц при действии вибрационных нагрузок по двум направлениям с ускорением до 1,0g, причем одно из направлений воздействия совпадает с осью трубопровода. В ТУ на регулирующую и запорно-дроссельную арматуру, подверженную вибрациям от потока рабочей среды, должен быть указан допустимый минимальный уровень открытия и максимально допустимый перепад давления. Вибростойкость должна подтверждаться расчетным и (или) экспериментальным путем. Требования по вибростойкости могут быть повышены эксплуатирующей организацией. Уровень вибраций при эксплуатации не должен превышать указанных в этом пункте значений.\n2.3.23. Для арматуры, находящейся в контакте с двухфазной и вскипающей средами, должно быть предусмотрено применение покрытий и/или других конструктивных мероприятий по защите корпуса и внутрикорпусных деталей арматуры, а также прилегающих участков трубопроводов от эрозионного износа. Требования к защите от эрозионного износа должны быть указаны в ТЗ и/или ТУ. В ТУ на регулирующую арматуру и в руководстве по эксплуатации должны быть указаны условия, обеспечивающие бескавитационный режим работы.\n2.3.24 . Обратная арматура должна возвращаться в исходное состояние при прекращении движения среды в прямом направлении и открываться при перепаде давления не более 0,03 МПа (фактический перепад давления должен быть определен при испытании опытных образцов).\n2.3.25. Требования к дистанционной сигнализации положения рабочего органа арматуры.\n2.3.25.1. Сигнализация на щитах управления крайних положений запорного органа запорной арматуре с электроприводом должна осуществляться датчиками положения (концевыми выключателями), входящими в электропривод. Для арматуры других типов необходимость установки датчиков должна указываться в ТЗ.\n2.3.25.2 Арматура с классификационным обозначением 1А, 2BII, 2BIII, у которой непредусмотренное перемещение запорных органов может привести к последствиям, влияющим на безопасность АС, должна иметь устройство для формирования сигнала о положении затвора для информационно-вычислительной системы во всем диапазоне хода арматуры, что должно быть оговорено при выдаче ТЗ или согласовании ТУ.\n2.3.26. Требования к диагностированию\n2.3.26.1. Вновь разрабатываемая арматура по требованию эксплуатирующей организации должна иметь встроенные и (или) быть приспособленной для подключения внешних средств технического диагностирования для непрерывного или периодического контроля технического состояния (в том числе - состояния внутренних поверхностей). К классификационному обозначению арматуры, оснащенной встроенными средствами технического диагностирования, должна добавляться буква «D». В паспорте на изделие изготовитель должен указывать предельные значения диагностических параметров.\n2.3.26.2. Перечень потенциально возможных отказов, на которые рекомендуется ориентировать методы и средства диагностирования технического состояния арматуры, приведен в приложении 10 .\n2.3.26.3. В ТУ, паспорте и РЭ должны быть указаны наличие или отсутствие встроенных средств и/или возможность подключения внешних средств технического диагностирования.\n2.3.26.4. При применении технических средств диагностирования руководство по эксплуатации должно содержать перечень диагностических параметров, методов и технических средств, а также периодичность диагностирования арматуры.\n2.3.27 Запорная, регулирующая и быстродействующая отсечная арматура DN ≤ 50 должна допускать ее установку на трубопроводе в любом положении, DN > 50 - в любом положении в верхней полусфере относительно горизонтальной плоскости (в том числе в горизонтальном положении), рекомендуемое положение - вертикальное. Арматура с ручным приводом должна допускать установку в любом положении.\nОбратные затворы должны сохранять работоспособность при отклонении на ±3° от предусмотренного в КД положения. Требования к ориентации предохранительной арматуры должны согласовываться с эксплуатирующей организацией.\n2.3.28 . Запорная арматура, кроме арматуры с ЭМП и устанавливаемой под оболочкой, должна иметь местный указатель крайних положений запорного органа. Необходимость установки местного указателя крайних положений запорного органа для других типов арматуры, для запорной арматуры с ЭМП и устанавливаемой под оболочкой, должна определяться в ТЗ и/или в ТУ.\n2.3.29 . Запорная арматура, кроме запорной арматуры с ЭМП, должна быть разработана на полный рабочий перепад давления при двусторонней подаче среды. Запорные клапаны с ЭМП должны быть разработаны на полный перепад при односторонней подаче среды. Если в ТЗ и ТУ нет указаний на предпочтительную подачу среды, запорная арматура с ЭМП разрабатывается на полный перепад давления при подаче среды «на золотник». Допустимый перепад давления для арматуры с ЭМП при обратной подаче среды должен указываться в ТЗ и ТУ.\n2.3.30 . Задвижки должны иметь возможность заполнения полости водой при закрытом положении затвора для обеспечения герметичности и иметь возможность защиты от недопустимого повышения давления в полости в процессе разогрева при закрытом затворе. Требования к герметичности затвора должны оговариваться в ТЗ и ТУ. Задвижки и краны, предназначенные для работы в вакууме, должны иметь исполнение, обеспечивающее герметичность относительно внешней среды и затвора при давлении до 0,0035 МПа (абс.).\n2.3.31 . Необходимость установки замковых устройств, исключающих несанкционированное открытие или закрытие запорной арматуры, должна оговариваться в ТЗ.\n2.3.32 . Для запорной арматуры с верхним уплотнением ограничитель момента привода должен иметь возможность настраиваться на величину момента, обеспечивающего герметичность верхнего уплотнения, что должно быть указано в ТУ.\n2.3.33. Требования к предохранительной арматуре\n2.3.33.1 Конструкция предохранительной арматуры должна обеспечивать:\n▪ возможность точной настройки ее в пределах ±7 % от рабочего давления;\n▪ защиту от несанкционированного изменения регулировки;\n▪ время открытия (закрытия) клапанов с механизированным приводом, если в ТЗ не указано другое, не более: на открытие - 2 с, на закрытие - 5 с от момента подачи сигнала;\n▪ стабильность характеристик пружин, входящих в состав предохранительного клапана, такую, чтобы поднастройка их не требовалась чаще одного раза в два года;\n▪ крепление корпусов и подводящих (отводящих) патрубков, которое должно быть рассчитано с учетом как требований пункта 3.1.12 , так и динамических усилий, возникающих при срабатывании предохранительных клапанов.\nПрименение сальниковых уплотнений штока для предохранительной арматуры, имеющей классификационное обозначение 1А, 2ВIIа, 2ВIIв, не допускается.\n2.3.33.2 . Управляемые предохранительные клапаны, использующие внешний источник энергии, должны иметь не менее двух независимых друг от друга цепей управления с отдельными измерительными устройствами. Места расположения источников сигналов управления должны быть пространственно разнесены так, чтобы при внешнем воздействии исключить одновременное повреждение двух мест подвода. Для управляемых клапанов, в которых исчезновение энергии от внешнего источника не вызывает открывающего их сигнала, следует применять не менее трех независимых друг от друга цепей управления с отдельными измерительными устройствами и органами управления. Любая из цепей управления должна быть спроектирована и изготовлена так, чтобы клапан срабатывал правильно при повреждении или отключении одной из цепей управления, и имелась возможность ее проверки во время эксплуатации без срабатывания клапана.\n2.3.33.3. ИПУ должны выполнять функцию защиты без подвода энергии извне (пассивный принцип). Импульсные клапаны могут служить также и для выполнения функций дистанционного управления главным клапаном при опробованиях, принудительном снижении давления в защищаемом оборудовании (с указанием в ТЗ и/или в ТУ времени срабатывания ИПУ и предельно-достижимой величины снижения давления). В конструкции ИПУ должно быть предусмотрено устройство для удержания затвора ИК в закрытом состоянии при гидравлических испытаниях защищаемого оборудования или трубопроводов. Это устройство должно иметь местный или дистанционный указатель (сигнализатор) заблокированности ЛК. В случаях, если ЛК имеют постоянно включенную дополнительную обмотку на закрытие, в схемах управления ИК должно быть предусмотрено резервирование цепей управления с отдельными измерительными устройствами.\nКонструкцией ИПУ должны быть предусмотрены меры по предотвращению открытия ГК в результате протечек в ИК.\nИмпульсные линии и линии управления ИПУ должны быть по возможности короткими, а их внутренний диаметр, включая внутренний диаметр седла ИК, должен быть не менее 15 мм и не менее диаметра соответствующего штуцера ИК.\n",
    "2.4. Параметры окружающей среды": "2.4.1 . Параметры окружающей среды при нормальной эксплуатации арматуры в помещениях III контура АС с реакторами БН и в обслуживаемых помещениях с реакторами ВВЭР вне оболочки должны быть следующие:\n▪ температура - от +5 до +40 °С (до 70 °С в помещениях III контура АС с реакторами БН-600 при ННЭ);\n▪ давление абсолютное - 0,1 МПа;\n▪ относительная влажность - 75 % при 40 °С (до 95 % в помещениях III контура АС с реакторами БН-600 при ННЭ);.\n2.4.2. Параметры окружающей среды в зоне локализации аварии (под оболочкой) АС с реакторами ВВЭР указаны в табл. 3 .\n2.4.3. Параметры окружающей среды в помещениях АС с реакторами РБМК указаны в табл. 4 .\n2.4.4 . Для других типов РУ параметры окружающей среды должны быть указаны в ТЗ или в ТУ на арматуру.\n2.4.5. Параметры окружающей среды для конкретной арматуры должны быть указаны в ТЗ на разработку новой арматуры и приведены в ТУ. При оценке радиационной стойкости материалов, применяемых для изготовления арматуры и комплектующих ее изделий, за максимально возможную мощность поглощенной дозы следует принимать величину до 1 Гр/ч при НЭ и до 5×10 4 Гр/ч в течение 720 ч в режиме «большой течи» 1 .\n____________\n1 Конкретные параметры, характеризующие режимы «малой» и «большой» течи проектных аварий, задаются в ТЗ или в ТУ на арматуру.\n2.4.6. Арматура систем безопасности, предназначенная для установки в герметичной оболочке или в прочноплотном боксе, должна сохранять свою работоспособность во время и после аварийных воздействий, указанных в табл. 3 и 4 . При этом должно быть обеспечено выполнение не менее 10 циклов арматуры: пять - во время аварийных режимов «большой течи», пять - во время послеаварийного режима.\nДопускается подтверждать работоспособность арматуры проверкой работоспособности комплектующих изделий с имитацией рабочей нагрузки.\nПосле режима «большой течи» арматура должна обязательно проходить проверку, техническое обслуживание и при необходимости ремонт.\n",
    "2.5. Устойчивость к сейсмическому воздействию": "2.5.1. Арматура, относящаяся к I категории сейсмостойкости согласно классификации « Норм проектирования сейсмостойких атомных станций », должна быть сейсмостойкой 2 . Остальная арматура должна быть сейсмопрочной.\n____________\n2 Данное требование не распространяется на регулирующую арматуру на концах патрубков в виде акселерограмм или спектров ответа, полученных из расчета трубопровода.\n2.5.2. Сейсмопрочность арматуры должна подтверждаться расчетами, а сейсмостойкость - расчетами и/или экспериментальными исследованиями. Программные средства, используемые при проведении расчетов, должны быть аттестованы в установленном порядке.\n2.5.3. Уровни сейсмических нагрузок устанавливаются в ТЗ в виде поэтажных акселерограмм или спектров ответа, соответствующих сейсмическим условиям размещения АС, которые определяются согласно требованиям « Норм проектирования сейсмостойких атомных станций ».\n2.5.4. Расчетное обоснование\n2.5.4.1. Для арматуры, относящейся к I категории сейсмостойкости, нагрузки на арматуру от сейсмического воздействия должны соответствовать воздействию уровня MP3, для арматуры, относящейся к II категории сейсмостойкости, нагрузки на арматуру должны соответствовать воздействию уровня ПЗ. Расчетные сочетания нагрузок и допускаемые напряжения в материалах конструкций арматуры принимаются в соответствии с « Нормами проектирования сейсмостойких атомных станций ».\n2.5.4.2. При расчете арматуры необходимо учитывать, что сейсмическая нагрузка действует одновременно по трем направлениям - вертикальном и двум горизонтальным. Допускается задавать одну суммарную горизонтальную нагрузку вместо двух горизонтальных нагрузок.\n2.5.4.3. При расчете арматуры в составе трубопровода инерционная нагрузка должна задаваться для мест крепления трубопровода к строительной конструкции в виде поэтажных акселерограмм или спектров ответа. Расчет арматуры в составе трубопровода должен проводиться методом динамического анализа или линейноспектральным методом. Расчетная модель должна учитывать наличие опор под арматуру и трубопроводы.\n2.5.4.4. В случае выполнения расчета арматуры отдельно от трубопровода способ задания инерционной нагрузки зависит от наличия жесткого крепления арматуры к строительной конструкции. При наличии жесткого крепления к строительной конструкции инерционная нагрузка задается для мест крепления в виде поэтажных акселерограмм или спектров ответа. Для арматуры, не имеющей жесткого крепления к строительной конструкции, допускается задавать инерционную нагрузку на концах патрубков в виде акселерограмм или спектров ответа, полученных из расчета трубопровода.\nТаблица 3\nПараметры окружающей среды в герметичной оболочке АС с реакторами ВВЭР\nПараметр\nНЭ\nРежим работы при нарушении теплоотвода\nАварийный режим «малой течи»\nАварийный режим «большой течи»\nТемпература °С\nОт 20 до 60\nОт 5 до 75\nДо 90\nДо 115 - для ВВЭР-440, до 150 - для ВВЭР-1000\nДавление абсолютное, МПа\n0,085 - 0,1032\n0,05 - 0,12\nДо 0,17\nДо 0,17 - для ВВЭР-440, до 0,5 - для ВВЭР-1000\nОтносительная влажность, %\nДо 90\nДо 100\nДо 100\nВремя существования режима, ч\nПостоянно\nДо 15\nДо 5\nДо 10\nЧастота возникновения режима, раз/год\n\n1\n0,5\nОдин раз за срок службы\nПослеаварийное давление, МПа\n-\n-\n0,05 - 0,12\n0,05 - 0,12\nПослеаварийная температура, °С\n-\n-\n5 ÷ 60\n5 ÷ 60\nИспытание оболочки давлением 0,56 МПа должно проводиться один раз перед пуском АС. Подъем давления ступенчатый в течение 4 сут и выдержка 1 сут.\nДавление испытания оболочки и оборудования, расположенного в ней, должно быть от 0,05 до 0,56 МПа.\nПодъем давления ~ до 0,17 МПа. Выдержка - 2 сут. Испытания должны проводиться один раз в два года.\nТемпература воздуха при испытаниях - до 60 °С.\nВ аварийных режимах происходит орошение оборудования раствором, содержащим 16 г/кг борной кислоты с добавлением 3 г/кг едкого калия или 150 мг/кг гидразингидрата. Интенсивность орошения задается разработчиком проекта АС.\nТемпература раствора ~ 5 °С - 90 °С в режиме «малой течи» и 5 °С - 150 °С в режиме «большой течи».\nТемпературный режим работы при нарушении теплоотвода для АС, расположенных в странах с тропическим климатом - 5 ÷ 85 °С.\nВ режиме «малой течи»: время повышения давления от 0,085 до 0,17 МПа и температуры от 20 до 90 °С может составлять 60 с; время понижения давления от 0,17 до 0,05 МПа - 30 мин; температуры от 90 до 20 °С - 10 с.\nВ режиме «большой течи»: время повышения давления от 0,085 до 0,5 МПа и температуры от 20 до 150 °С - 8 с; время понижения давления от 0,5 до 0,05 МПа - 3 часа, температуры от 150 до 20 °С - до 10 с.\nТаблица 4\nПараметры окружающей среды в помещениях с реакторами РБМК\nНаименование параметра\nНЭ\nАварийный режим в боксах, вызванный разгерметизацией оборудования и трубопроводов\nФаза аварийного режима «большой течи» в герметическом боксе\nв обслуживаемых помещениях\nв боксах\nI\nII\nIII\nТемпература, °С\n5 - 40\n5 - 70\nДо 105\n150\n125\n100\nДавление, МПа\n0,1\n0,1\nДо 0,05\n0,5\n0,25\n0,1\nВремя существования режима\nПостоянно\nДо 6 ч\nОт начала аварии\n0 - 5 с\n5 с - 6 ч\n6 - 720 ч\nОтносительная влажность, %\nДо 75\n95 ± 3\nДо 100\nДо 100\nЧастота возникновения режима, раз/год\nПостоянно\n0,5\nОдин раз за срок службы\nРежим работы при нарушении теплоотвода см. в табл. 3 .\n2.5.4.5 . При отсутствии поэтажных акселерограмм или спектров ответа на этапе проектирования для расчета арматуры в качестве нагрузок допускается использовать унифицированные инерционные нагрузки. В этом случае расчет выполняется статическим методом, в котором величины нагрузок эквивалентны величинам унифицированных инерционных нагрузок, ускорения которых зависят от собственной частоты первой формы колебаний арматуры.\nВ случае, если собственная частота первой формы колебаний выше 33 Гц, то задается постоянное ускорение во всех точках расчетной модели: 3g в горизонтальном направлении (выбирается наиболее опасное направление) и 2g - в вертикальном направлении.\nВ случае, если собственная частота первой формы колебаний арматуры с вынесенной массой находится в диапазоне 20 - 33 Гц, то в горизонтальном направлении задается переменное ускорение: 8g в центре масс привода и 3g на оси трубопровода (выбирается наиболее опасное направление); в вертикальном направлении задается ускорение 2g.\nВ случае, если собственная частота первой формы колебаний ниже 20 Гц, то расчет арматуры выполняется методом динамического анализа с учетом инерционной нагрузки на концах патрубков арматуры - 3g в горизонтальном направлении (выбирается наиболее опасное направление) и 2g - в вертикальном.\n2.5.5. Экспериментальное обоснование.\n2.5.5.1. Испытания арматуры, имеющей собственную частоту первой формы колебаний в диапазоне 1 ÷ 33 Гц, должны проводиться на динамическое воздействие. Нижняя граница амплитудно-частотной характеристики динамического воздействий для испытаний должна приниматься на 5 Гц меньше собственной частоты первой формы колебаний арматуры. Параметры ускорений должны приниматься на основании данных акселерограмм для мест крепления арматуры на трубопроводе или строительной конструкции. В случае отсутствия вышеуказанных данных допускается использовать значения унифицированных инерционных нагрузок согласно п. 2.5.4.5 .\n2.5.5.2. Испытания должны проводиться в трех взаимно-перпендикулярных направлениях одновременно. Допускается проводить испытания в каждом направлении поочередно, при этом должны выбираться наиболее опасные направления и задаваться суммарные ускорения. При собственной частоте первой формы колебаний более 33 Гц допускается проводить испытания на статическую нагрузку.\n2.5.5.3. Распространение результатов испытаний одной арматуры на другую однотипную арматуру должно быть обосновано.\n",
    "2.6. Показатели надежности": "2.6.1. Арматура, кроме неразборных конструкций обратных затворов, относится к изделиям с нормируемой надежностью.\n2.6.2. Показатели надежности для конкретного изделия должны выбираться разработчиком проекта АС, количественные значения показателей должны назначаться им в ТЗ с учетом специфики места установки арматуры в системе, параметров эксплуатации, регламента работы, последствий отказов арматуры и других факторов и должны быть указаны в ТУ.\n2.6.3 . Для арматуры или отдельных ее деталей, узлов, комплектующих элементов должны быть установлены следующие показатели:\n▪ по долговечности\nназначенный срок службы (год, ч);\nназначенный ресурс (цикл, ч);\n▪ по безотказности\nВБР не менее ... при наработке ...;\nнаработка на отказ не мене е... (циклов, ч.);\n▪ сохраняемости:\nсредний срок сохраняемости (год);\n▪ ремонтопригодности:\nсредняя оперативная продолжительность планового ремонта (час);\nсредняя оперативная трудоемкость планового ремонта (чел. × час).\n2.6.4 . По требованию эксплуатирующей организации могут дополнительно устанавливаться значения назначенных срока службы и ресурса до какого-либо конкретного регламентного действия (технического обслуживания, среднего ремонта, капитального ремонта и т.п.).\nДля арматуры, периодически или постоянно работающей в режиме ожидания, должно быть указано минимальное значение коэффициента готовности и (или) коэффициента оперативной готовности.\n2.6.5. Для арматуры с четко выраженным циклическим характером работы (запорная арматура: задвижки, клапаны, затворы, краны; защитная и предохранительная арматура: затворы и клапаны обратные, клапаны предохранительные и др.) ресурс должен измеряться в часах и циклах. Для арматуры, не имеющей четко выраженного циклического характера работы (например, регулирующая арматура), ресурс должен измеряться в часах.\n2.6.6. ВБР, задаваемая для арматуры в КД, должна исчисляться по совокупности критических и некритических отказов. По требованию эксплуатирующей организации в КД может быть указана ВБР, исчисленная только по критическим отказам.\n2.6.7. Назначенный срок службы арматуры для АС должен соответствовать назначенному сроку эксплуатации блока АС и быть не менее 40 лет.\nДля вновь разработанной арматуры в ТУ и в паспорте на арматуру должен быть приведен перечень быстроизнашивающихся деталей, узлов, комплектующих элементов. В ТУ на ремонт (или в руководстве по эксплуатации) должны быть указаны способы восстановительного ремонта либо приведены условия замены (по наработке или по критериям предельных состояний) быстроизнашивающихся деталей, узлов, комплектующих.\n2.6.8 . Показатели безотказности арматуры, разработанной после введения в действие настоящего документа, должны быть не менее указанных в табл. 5.\n2.6.9 . Показатели надежности должны рассчитываться согласно требованиям НД на этапе проектирования, а для арматуры систем безопасности, по требованию эксплуатирующей организации, дополнительно подтверждаться результатами испытаний или результатами эксплуатации. Арматура на надежность должна испытываться согласно требованиям соответствующей НД. Для арматуры систем безопасности доверительная вероятность для расчета нижней доверительной границы ВБР должна приниматься равной 0,95. Для арматуры, устанавливаемой в системах НЭ, доверительная вероятность для расчета нижней доверительной границы ВБР должна приниматься равной 0,9.\nТаблица 5\nКоличественные значения ВБР арматуры\nНаименование\nВероятность безотказной работы за период до капитального ремонта, не менее\nАрматура запорная систем нормальной эксплуатации,\n\nв том числе:\n\nэлектроприводная и с ЭМП\n0,95\nэлектроприводная с промежуточным редуктором\n0,93\nс ручным управлением\n0,98\nс ручным управлением с промежуточным редуктором\n0,96\nс ручным дистанционным управлением\n0,96\nс ручным дистанционным управлением с промежуточным редуктором\n0,94\nАрматура регулирующая:\n\nсистем безопасности\n0,96\nсистем нормальной эксплуатации, важных для безопасности\n0,940\nдругих систем нормальной эксплуатации\n0,90\nАрматура (кроме регулирующей) систем безопасности 1\n0,995 на 25 циклов\nЭлектроприводы и ЭМП арматуры систем безопасности\n0,998 на 25 циклов\nЭлектроприводы и ЭМП арматуры других систем\n0,98\n____________\n1 Для этой арматуры коэффициент оперативной готовности - 0,9999.\nДля арматуры, не включенной в табл. 6 , величины ВБР устанавливаются по согласованию с эксплуатирующей организацией.\n"
  },
  "3. ИЗГОТОВЛЕНИЕ": {
    "3.1. Общие положения": "3.1.1. К изготовлению арматуры должны допускаться материалы и детали, качество которых отвечает требованиям ПУБЭ и КД.\n3.1.2. Детали и узлы, поступающие на сборку, должны быть очищены от окалины, ржавчины, загрязнений, масла, предохранительной смазки. Наличие заусенцев и забоин не допускается.\n3.1.3. Шероховатость поверхностей деталей штампо- и кованосварной арматуры, соприкасающихся с рабочей радиоактивной средой, должна быть не более R a = 6,3 мкм или не более R z = 40 мкм. В труднодоступных местах допускается шероховатость R a до 12,5 мкм или не более R z = 80 мкм. Шероховатость наружной поверхности арматуры должна быть не более R a = 100 мкм ( R z = 500 мкм) или соответствовать требованиям неразрушающего контроля.\n3.1.4. Шероховатость внутренних поверхностей отливок корпусных деталей должна соответствовать требованиям федеральных норм и правил, регламентирующих правила контроля стальных отливок для АЭУ. Требования к шероховатости других поверхностей отливок должны указываться в КД.\n3.1.5. Цилиндрическая часть шпинделя сальниковой арматуры, проходящая через сальниковое уплотнение, должна иметь шероховатость не более R a = 0,2 мкм ( R z = 1,6 мкм). Для сильфонной арматуры с дублирующим сальниковым уплотнением допускается шероховатость цилиндрической части шпинделя не более R a = 0,8 мкм ( R z = 3,2 мкм).\n3.1.6. При механической обработке деталей подрезка шеек, острые углы и кромки не допускаются, за исключением случаев, оговоренных в КД.\n3.1.7. Арматура, присоединяемая сваркой, должна поставляться с механически обработанными под приварку концами патрубков. Толщина стенки присоединительного конца патрубка должна определяться из условия равной прочности с трубопроводом. Прочность патрубка может превышать прочность присоединяемой трубы; в этом случае в конструкции должны быть предусмотрены плавный переход от одного элемента к другому и возможность контроля сварных соединений всеми предусмотренными методами.\n3.1.8. Материал набивки или сальниковые кольца следует устанавливать в сальниковую камеру по технологии, соблюдение которой гарантирует надежную работу сальникового уплотнения.\n3.1.9. Высота сальниковой набивки после окончательной затяжки сальникового уплотнения должна быть такой, чтобы втулка сальникового уплотнения входила в гнездо не менее чем на 3 мм и не более чем на 30 % своей высоты.\n3.1.10. Разница между твердостью заготовок для шпилек и гаек или резьбовыми их поверхностями должна быть не менее 12 НВ , при этом твердость гайки должна быть ниже твердости шпильки.\n3.1.11 . Узлы и детали арматуры, изготовленные из углеродистой стали, должны покрываться защитными покрытиями по технологической инструкции изготовителя. Марка покрытия должна быть указана в ТУ.\n3.1.12 . Арматура со встроенным электро- или пневмоприводом и любая арматура с DN ≤ 50 должны иметь места для жесткого крепления ее к строительным конструкциям. Крепление должно выдерживать инерционные нагрузки от арматуры и привода, возникающие при сейсмических воздействиях, и нагрузки от присоединяемых трубопроводов, определяемые в соответствии с приложением 8 . Способ крепления и допустимые нагрузки должны указываться в ТУ. Допускается отсутствие дополнительного крепления по согласованию с эксплуатирующей организацией.\n3.1.13. Арматура со встроенным электроприводом должна допускать возможность его поворота относительно оси шпинделя на угол, кратный 30° или 45°.\n3.1.14. В арматуре с верхним уплотнением должна быть предусмотрена возможность контроля его герметичности.\n3.1.15. Уплотнение фланцевых соединений корпус-крышка должно обеспечиваться притиркой поверхностей либо прокладкой. В конструкции фланцев арматуры, предназначенной для работы с радиоактивной средой, должны быть предусмотрены элементы (например, «усы»), дающие возможность дополнительно уплотнять соединение сваркой не менее трех раз при ремонтах. Необходимость дополнительного уплотнения должна устанавливаться эксплуатирующей организацией. В руководстве по эксплуатации должна быть указана технология восстановления элементов под сварку на случай необходимости уплотнения более трех раз. Объем контроля данного сварного шва должен быть указан на чертеже общего вида и в руководстве по эксплуатации.\n3.1.16. В соединении корпус-крышка крепежные детали должны затягиваться расчетным усилием или крутящим моментом, указанным в КД.\n3.1.17. Допускается изготавливать арматуру на Р р ≤ 10 МПа, не находящуюся в контакте с радиоактивными средами, без пробок для воздухоудаления, если при заполнении водой с параметрами Т р = 20 °С, Р р = 0,1 МПа объем воздуха не превышает 30 % объема внутренних полостей арматуры.\n3.1.18. Арматура (совместно с приводом) должна по пожаро- и электробезопасности отвечать требованиям соответствующей НД.\n",
    "3.2. Материалы и полуфабрикаты": "3.2.1. Для изготовления основных деталей арматуры допускаются материалы, указанные в приложениях 11 , 12 и в ПУБЭ.\n3.2.2. В арматуре из коррозионно-стойкой стали в материале деталей (кроме сильфонов) площадью поверхности более 10 -2 м 2 , контактирующих с теплоносителем I контура АС, содержание кобальта должно быть не более 0,2 %. Использование сплавов на основе меди или легированных медью для изготовления деталей, контактирующих с теплоносителем I контура АС, не допускается.\n3.2.3. Требования к уплотнительным полуфабрикатам и изделиям\nТребования пункта распространяются на неметаллические материалы, полуфабрикаты и уплотнительные изделия, входящие в удерживающий давление контур (прокладки фланцевых соединений, соединений корпус-крышка, сальниковые уплотнения), а также на комбинированные прокладки (металлографитовые, спирально-навитые и т.п.).\n3.2.3.1. Для изготовления прокладок и сальниковых уплотнений следует приметать материалы, полуфабрикаты, выпускаемые по НД (требования которой относятся к сильфонам) или ТУ, согласованным разработчиком арматуры и эксплуатирующей организацией.\n3.2.3.2. Во вновь разрабатываемой арматуре запрещается применение материалов, содержащих асбест.\n3.2.3.3. ТУ на уплотнительные изделия должны быть утверждены разработчиком изделий, согласованы изготовителем арматуры и эксплуатирующей организацией. В ТУ должны быть указаны физико-механические характеристики материалов, из которых изготовлены изделия; условия эксплуатации; допустимые нагрузки и уровень радиации за срок службы; ресурс при эксплуатации прокладок и сальниковых уплотнений; срок хранения; возможность повторного использования; стойкость к дезактивирующим растворам; уровень коррозии конструкционных материалов арматуры при контакте с прокладками и сальниковыми уплотнениями.\nТребования ТУ на уплотнительные полуфабрикаты и изделия должны подтверждаться испытаниями или расчетами. Допускается подтверждать соответствие прокладок и сальниковых уплотнений требованиям ТУ при приемочных испытаниях арматуры.\n3.2.3.4. Смена типа уплотнительных изделий на уже эксплуатирующейся арматуре, оформляется решением (или техническим решением), утверждаемым в установленном порядке.\nПри оформлении решения (или технического решения), должны быть подтверждены все требования ТУ на применяемые полуфабрикаты и изделия.\n",
    "3.3. Сварные соединения и наплавки": "3.3.1. Сварные соединения, сварочные материалы и наплавленные поверхности должны отвечать требованиям настоящего документа и федеральных норм и правил, регламентирующих требования к сварке и наплавке и к контролю при сварке и наплавке АЭУ.\n3.3.2. Материалы для наплавки уплотнительных и направляющих поверхностей должны выбираться разработчиком из приведенных в приложении 13 . Применение новых наплавочных материалов должно быть согласовано с головной материаловедческой организацией. Технология наплавки уплотнительных поверхностей должна разрабатываться в соответствии с требованиями НД.\n3.3.3. Сварные соединения сильфонных сборок, объем и методы их контроля, оценка качества должны выполняться по документации, согласованной с головной материаловедческой организацией.\n",
    "3.4. Контроль": "3.4.1. Материалы\nТребования настоящего подраздела распространяются на основные детали арматуры.\n3.4.1.1 . Материалы, предназначенные для изготовления арматуры, необходимо подвергать контролю и испытаниям согласно требованиям табл. 6 . Для арматуры, работающей при температурах выше 450 °С, дополнительные виды контроля и испытаний определяет головная материаловедческая организация.\n3.4.1.2. Качество и свойства полуфабрикатов должны быть подтверждены документами о качестве, в которых должны быть указаны обозначение материала, номер плавки и партии, номинальный режим термической обработки, результаты всех испытаний (контроля), а также данные об исправлении дефектов.\n3.4.1.3. Требования к крепежным деталям арматуры должны определяться по соответствующей НД.\n3.4.1.4. Требования к многослойным и однослойным сильфонам, а также к их комплектующим, должны определяться по соответствующей НД. Сильфоны должны удовлетворять следующим требованиям:\n▪ наружный слой сильфона должен быть герметичным (сплошным);\n▪ СУ должен выдерживать не менее 20 циклов опрессовок в течение назначенного срока службы;\n▪ Т рн и ВБР СУ должны обеспечивать выполнение соответствующих требований к арматуре по надежности.\n3.4.2. Сварные соединения, наплавленные уплотнительные и направляющие поверхности.\n3.4.2.1. Контроль сварных соединений должен проводиться согласно требованиям федеральных норм и правил, регламентирующих требования к контролю при сварке и наплавке АЭУ. Категорию сварного соединения назначает разработчик арматуры.\n3.4.2.2. Контроль наплавленных поверхностей должен проводиться согласно требованиям, согласованным с головной материаловедческой организацией.\nТаблица 6\nВиды контроля и испытаний материала основных деталей (кроме крепежных деталей и сильфонов)\nВид контроля\nКлассификационное обозначение арматуры\nIA 2ВIIа 2ВIIв 2ВIIIа 2ВIIIв 2ВIIIс\n3СIIIа\n3СIIIв\n3СIIIс\nХимический анализ\n+\n+\n+\n+\nКонтроль содержания феррита в коррозионно-стойкой стали аустенитного класса (П.1)\n+\n+\n+\n+\nКонтроль макроструктуры (за исключением отливок)\n+\n+\n-\n-\nИспытание на растяжение при комнатной температуре (П. 2)\n+\n+\n+\n+\nИспытание на растяжение при повышенной температуре (П.2)\n+\n+\n-\n-\nОпределение или подтверждение Т ко\n+\n+\n-\n-\nИспытание на ударный изгиб при комнатной температуре (П.3)\n+\n+\n+\n-\nКонтроль на отсутствие склонности коррозионно- стойкой стали аустенитного класса к межкристаллической коррозии (коррозионной стойкости для мартенситно-аустенитной стали)\n+\n+\n+\n+\nКонтроль за содержанием неметаллических включений в коррозионно-стойких сталях (требование на отливки не распространяется)\n+\n-\n-\n-\nУльтразвуковой контроль (П.4)\n+\n+\n-\n-\nРадиографический или ультразвуковой контроль отливок (П.5)\n+\n+\n+\n+\nКонтроль капиллярной или магнитно-порошковой дефектоскопией (П.6)\n+\n+\n+\n+\nГидравлические испытания для труб и отливок (П.7)\n+\n+\n+\n+\n«+» - контроль необходимо проводить; «-» - контроль не проводится.\nП.1. Определение ферритной фазы должно проводиться только для заготовок свариваемых деталей. Для заготовок несвариваемых деталей (в том числе для деталей, имеющих наплавленные поверхности), определение феррита следует проводить в соответствии с требованиями КД.\nП.2. При проведении испытаний на растяжение необходимо контролировать R p0,2 , R m , A 5 , Z . Испытания на растяжение при повышенной (расчетной) температуре следует проводить для заготовок, работающих при температуре среды выше 100 °С.\nП.3. Испытание на ударный изгиб следует проводить в тех случаях, когда не определяется Т ко . Испытание на ударный изгиб не проводится для сталей аустенитного класса, кроме тех сталей, для ко -торых требования к назначению ударной вязкости указаны в документации на поставку полуфабрикатов либо в документации на детали и изделия.\nП.4. При изготовлении проката диаметром (толщиной) менее 20 мм ультразвуковой контроль допускается проводить на предыдущем размере заготовки. Контроль штамповок ультразвуковым методом допускается проводить на исходном полуфабрикате, не подвергаемом термической обработке.\nП.5. Объем контроля и оценку качества отливок следует определять в соответствии с требованиями федеральных норм и правил, регламентирующих правила контроля стальных отливок для АЭУ.\nП.6. Контроль капиллярной и магнитно-порошковой дефектоскопией следует проводить на отливках в соответствии с требованиями федеральных норм и правил, регламентирующих правила контроля стальных отливок для АЭУ, на других заготовках - в местах, указанных в КД.\nП.7. Гидравлические испытания для труб и отливок следует проводить согласно требованиям КД.\n3.4.2.3. Перечень основных деталей должен быть указан в ТУ на конкретную арматуру. Вид и объем контроля заготовок основных деталей могут быть дополнены.\n3.4.2.4. Качество сварных соединений и наплавки следует контролировать цветной дефектоскопией по II классу чувствительности нормативного документа «Контроль неразрушающий. Капиллярные методы. Общие требования». Объем контроля - в соответствии с требованиями федеральных норм и правил, регламентирующих контроль при сварке и наплавке АЭУ.\n3.4.2.5. Сварные швы на вакуумную герметичность следует контролировать по III классу герметичности федеральных норм и правил, регламентирующих требования к контролю при сварке и наплавке АЭУ.\n3.4.3. Контроль изделий.\n3.4.3.1. Контроль качества отдельных деталей, сборок и изделий должен проводиться согласно требованиям КД и программы контроля качества изготовителя арматуры.\n",
    "3.5. Испытания": "3.5.1 . Опытные образцы и серийные изделия арматуры должны подвергаться следующим видам испытаний:\n▪ приемочным, проводящимся на опытных образцах или на образцах из опытно-промышленной партии;\n▪ типовым, проводящимся на серийных изделиях или на образцах из опытнопромышленной партии;\n▪ квалификационным, проводящимся на серийных изделиях или изделиях из опытно-промышленной партии;\n▪ сравнительным, проводящимся на опытных образцах или на серийных изделиях;\n▪ периодическим, проводящимся на отдельных серийных изделиях;\n▪ приемо-сдаточным, проводящимся на всех изделиях.\n3.5.2. Приемочные испытания должны проводиться с целью подтверждения:\n▪ соответствия технических характеристик арматуры требованиям ТЗ, ТУ и КД;\n▪ рациональности заложенных в конструкцию технических решений;\n▪ соответствия технологии изготовления требованиям к качеству продукции;\n▪ ресурса изделия (определение фактического ресурса и данных, обосновывающих расчетные показатели надежности);\n▪ удобства обслуживания и ремонта;\n▪ безопасности эксплуатации.\nРазработка и согласование программ и методик приемочных испытаний должны соответствовать требованиям НД, определяющей порядок разработки и постановки продукции на производство.\nТребования к типовой программе и методике приемочных испытаний, предназначенные для использования при разработке рабочей программы испытаний, представлены в приложении 14 . При постановке на производство типового ряда арматуры приемочные испытания допускается проводить лишь на отдельных образцах (типоразмерах) из этого типового ряда, причем испытаниям должны подвергаться изделия, DN которых отличаются более чем в два раза.\nОпытные образцы регулирующей арматуры должны подвергаться испытаниям по определению коэффициента условной пропускной способности и пропускной характеристики по методике, указанной в программе испытаний опытных образцов.\nПри необходимости, оговоренной в ТЗ, должны определяться кавитационные характеристики.\nВеличина коэффициента условной пропускной способности и пропускная характеристика должны указываться на сборочном чертеже регулирующей арматуры.\n3.5.3. Типовые испытания должны проводиться при изменении конструкций или технологического процесса изготовления изделий, если эти изменения могут повлиять на технические характеристики изделий.\nПрограмма типовых испытаний должна составляться разработчиком арматуры и согласовываться с эксплуатирующей организацией; в ней должно быть определено количество образцов, подлежащих испытаниям.\n3.5.4. Квалификационные испытания должны проводиться в следующих случаях:\n▪ для оценки готовности предприятия к выпуску продукции данного типа;\n▪ для проверки того, что все недостатки, выявленные приемочной комиссией, устранены, а отклонения параметров, связанные с технологией производства, не выходят за допустимые пределы в соответствии с требованиями действующей НД. В этом случае в программу квалификационных испытаний включаются и учитываются все требования приемочной комиссии, а также необходимые испытания на подтверждение приемлемости изменений, дополнений к конструкции и требований к изделиям, указанным в ТУ, после их корректировки по результатам приемочных испытаний;\n▪ при начале производства арматуры в случае передачи производства от одного изготовителя другому;\n▪ если возникли новые требования к эксплуатации арматуры, не подтвержденные ранее испытаниями.\nПрограмма квалификационных испытаний должна составляться разработчиком арматуры и согласовываться с эксплуатирующей организацией.\nЕсли отсутствует необходимость в каких-либо других испытаниях, квалификационные проводятся в объеме приемо-сдаточных испытаний с последующей наработкой ресурса на рабочих параметрах, с расходом, определяемым возможностями стенда. При испытаниях запорной и регулирующей арматуры стенд должен обеспечивать осуществление полного цикла открытия-закрытия; при испытаниях предохранительной арматуры стенд должен обеспечивать срабатывание арматуры на рабочих параметрах; испытания обратной арматуры на ресурс допускается проводить на «холодном» стенде, при этом стенд должен обеспечивать полное открытие обратной арматуры DN ≤ 500. После наработки ресурса повторяются приемо-сдаточные испытания.\n3.5.5. Сравнительные испытания должны проводиться для сравнения технических характеристик и качества арматуры разных производителей в адекватных условиях. Сравнительные испытания должны выполняться по требованию эксплуатирующей организации. Программа сравнительных испытаний должна разрабатываться организацией, проводящей испытания, и согласовываться с эксплуатирующей организацией.\n3.5.6. Периодические испытания арматуры, изготовляемой по одним и тем же ТУ, должны проводиться с уведомлением разработчика арматуры и эксплуатирующей организации не реже одного раза в три года с целью подтверждения стабильности показателей качества. Продолжительность и условия проведения, а также объем продукции, подвергаемой испытаниям (проверкам), должны устанавливаться в ТУ и в КД на изделие.\nДопускается подтверждение стабильности показателей качества, вместо проведения периодических испытаний, по результатам сбора информации об эксплуатационной надежности арматуры.\n3.5.7. Приемо-сдаточные испытания\n3.5.7.1. Изготовителем арматуры каждое изделие (единица арматуры), оснащенное штатными комплектующими устройствами и оборудованием, должно подвергаться приемо-сдаточным испытаниям на соответствие требованиям ТУ:\n▪ гидравлическим (пневматическим) испытаниям на прочность и герметичность материала основных деталей и сварных соединений, воспринимающих давление рабочей среды, в соответствии с ПУБЭ;\n▪ на герметичность сварных швов и разъемных соединений;\n▪ на работоспособность и плавность хода;\n▪ на герметичность затвора;\n▪ на герметичность по отношению к внешней среде для арматуры, работающей под разрежением, и сильфонной арматуры;\n▪ на герметичность сальникового уплотнения по шпинделю (штоку), в том числе нижней и верхней ступеней многокамерных сальниковых узлов, а также верхнего уплотнения;\n▪ другим видам испытаний, предусмотренным ТУ на арматуру.\nПоследовательность испытаний является рекомендуемой и определяется изготовителем.\nПеред испытаниями каждое изделие должно пройти визуальный и измерительный контроль. Гидравлические (пневматические) испытания должны проводиться при температуре, определяемой по ПУБЭ.\n3.5.7.2. Испытания на прочность и герметичность материала и сварных швов следует проводить до окраски арматуры.\n3.5.7.3. Детали и сборки сильфонной арматуры следует подвергать испытаниям на прочность и герметичность материала до сборки изделий согласно указаниям КД. Во избежание повреждений сильфоны должны быть гарантированы (предохранены) от сжатия или растяжения.\n3.5.7.4 . Арматура в сборе должна быть подвергнута гидравлическим испытаниям на герметичность сальниковых и прокладочных уплотнений, соединений корпусов с крышками, на герметичность верхнего уплотнения (для арматуры с выводом организованных протечек из межсальникового пространства) и затвора изделия.\nВеличина давления испытательной жидкости должна соответствовать требованию КД на изделие и ТУ на арматуру, но быть не ниже Р р .\nПри гидравлических испытаниях сальниковых и прокладочных уплотнений, соединений корпусов с крышками протечка испытательной жидкости через уплотнения не допускается.\n3.5.7.5. При испытаниях изделия затвор следует закрывать (в зависимости от способа управления пружиной, приводом или вручную) усилием (моментом), величина которого указана в КД.\n3.5.7.6. Испытания гидроприводов следует проводить водой, пневмоприводов - воздухом.\n3.5.7.7. При испытаниях смазка уплотнительных поверхностей затвора арматуры не допускается.\n3.5.7.8. Установочное положение изделий при испытаниях - согласно указанию КД.\n3.5.7.9. Арматура, предназначенная для работы на газе и паре, в сборе подлежит дополнительным испытаниям воздухом на герметичность деталей, сварных швов и мест соединения рабочим давлением. Продолжительность выдержки изделий под давлением должна составлять не менее 2 мин для арматуры DN < 100, 3 мин - для DN = 100 ÷ 300 и не менее 5 мин - для DN > 300. При испытаниях соединения корпус-крышка арматура должна быть закрыта расчетным усилием.\n3.5.7.10. При испытании воздухом контроль герметичности мест соединений должен проводиться по инструкции изготовителя путем обмыливания или погружения изделия в воду. Попадание воды в сильфон не допускается. Изделия считаются выдержавшими испытания, если нарушения герметичности (появление пузырей) не обнаружено. Наличие неотрывающихся пузырьков при контроле в ванне с водой или нелопаю-щихся пузырьков при контроле обмазыванием мыльной пеной не считается браковочным признаком.\n3.5.7.11. Для испытаний герметичности затвора арматуры, работающей на газообразной среде (в том числе на паре) должен использоваться воздух, для другой арматуры - вода или воздух:\nа) для клапанов сильфонных испытания должны проводиться после трехкратного закрытия затвора. Среда должна подаваться «на» и «под» золотник, за исключением тех случаев, когда оговорена односторонняя подача среды. Закрытие арматуры проводить расчетным усилием при расходе воздуха через седло клапана и через дроссель на выходе. Расход среды через седло клапана допускается обеспечивать за счет неполного открытия затвора клапана из закрытого положения. Параметры испытания должны быть указаны в ТУ.\nПри испытании арматуры воздухом должны определяться протечки либо методом погружения в воду, либо отводом протечек по трубке из контролируемой полости. Выдержка после перекрытия должна составлять не менее 3 мин. Допустимые протечки - в соответствии с требованиями пункта 2.3.8 .\nб) для задвижек, кранов испытание герметичности затвора должно проводиться давлением в соответствии с пунктом 3.5.7.4 , для обратной арматуры - давлением по пункту 2.3.8.1 .\nПодача давления в задвижках, кранах должна производиться поочередно с каждой стороны или для задвижек в межтарельчатое пространство, в обратной арматуре -на затвор. Продолжительность выдержки - не менее 5 мин.\nИспытания задвижек, кранов должны повторяться после двукратного открытия и закрытия затвора без перепада давления на запорном органе. Протечка испытательной среды - в соответствии с требованиями пункта 2.3.8 . Испытания должны проводиться со штатными приводными устройствами.\n3.5.7.12. Каждый предохранительный клапан прямого действия, в том числе ИК ИПУ, должен подвергаться испытаниям на герметичность затвора, давления полного открытия и обратной посадки.\nДавление полного открытия и обратной посадки предохранительной арматуры должно соответствовать требованиям ПУБЭ и подтверждаться по результатам испытаний опытного образца.\nНа опытных образцах предохранительной арматуры должны быть проведены испытания по определению пропускной способности или коэффициента расхода по методике, указанной в программе испытаний опытного образца.\nПо результатам испытаний опытного образца предохранительной арматуры давление открытия, давление обратной посадки, пропускная способность (коэффициент расхода), площадь наименьшего проходного сечения седла при полностью открытом клапане должны быть указаны в ТУ, на чертежах общего вида и в паспортах арматуры.\n3.5.7.13. Испытания на работоспособность запорной (кроме обратной) и регулирующей арматуры следует проводить при рабочем давлении внутри изделия, а предохранительной арматуры - на входе клапана, в соответствии с программой и методикой испытаний, согласованными с эксплуатирующей организацией.\nИспытание на работоспособность клапанов с пневмо- и гидроприводами следует проводить при рабочем давлении среды внутри клапана в статике подачей управляющей среды в привод. Одновременно с испытанием на работоспособность следует проверить дистанционную сигнализацию изделия.\nРаботоспособность арматуры с ЭМП следует проверять при перепаде давления на затворе, указанном в ТУ, и без перепада при рабочем давлении в корпусе.\n3.5.7.14. Допускается проведение испытаний на работоспособность по специальной программе, согласованной с эксплуатирующей организацией.\n3.5.7.15. Испытание на вакуумную герметичность мест соединений и материала относительно внешней среды сильфонной арматуры и арматуры, работающей под разрежением, следует проводить гелиевым течеискателем, если иное не предусмотрено КД. Требования к герметичности арматуры по отношению к внешней среде и объем испытания должны указываться в ТУ. Перед испытанием внутренние полости корпуса должны быть тщательно промыты и просушены с обеспечением чувствительности III класса герметичности федеральных норм и правил, регламентирующих требования к контролю при сварке и наплавке АЭУ.\n3.5.7.16. Испытания верхнего уплотнения (при его наличии) задвижек на герметичность должны проводиться после двукратного открытия затвора от привода или маховика моментом, указанным в ТУ, и оформлены по форме приложения 4 . Протечка среды через верхнее уплотнение не допускается.\n3.5.8. Все виды испытаний должны проводиться изготовителем или специализированной организацией. Результаты всех видов испытаний, кроме приемо-сдаточных, должны оформляться актом. Результаты приемо-сдаточных испытаний должны отражаться в паспортах изделий.\n3.5.9. Испытания сильфонов\n3.5.9.1. При приемо-сдаточных испытаниях СУ изготовленной партии должны подвергаться испытаниям:\n▪ по контролю качества поверхности, конструкции, размеров, жесткости, прочности и герметичности - сильфоны, входящие в СУ, в соответствии с требованиями НД;\n▪ на герметичность наружного слоя - каждое изделие. Испытания должны проводиться наружным давлением воздуха, равным максимальному давлению гидроиспытаний в применяемой арматуре, выдержка при этом давлении должна быть не менее 3 мин. После сброса давления СУ должен быть погружен в емкость с водой. Признаком негерметичности наружного слоя должно являться систематическое отделение от поверхности сильфона пузырьков воздуха;\n▪ на подтверждение Т рн (ресурсные испытания) - для каждой контролируемой партии сильфонов. Отбор сильфонов должен проводиться способом «россыпью в слепую» в соответствии с действующей НД. Величина выборки - не менее двух и не более пяти сильфонов. Испытания должны проводиться на СУ после приварки к сильфонам концевых деталей до наработки не менее 1,2 Т рн . Если при испытаниях выборки, состоящей более чем из двух СУ, будет зафиксирован отказ в интервале от 1,0 до 1,2 Т рн , испытания остальных СУ выборки следует проводить до отказа или до наработки 3 Т рн , с проведением расчета ВБР в соответствии с НД. Если при испытаниях выборки, состоящей из двух СУ, будет зафиксирован отказ в интервале от 1,0 до 1,2 Т рн , должны проводиться дополнительные испытания до отказа двух СУ, отобранных от контролируемой партии, с проведением расчета ВБР.\n3.5.9.2. Для определения (подтверждения) возможности применения конкретного типоразмера СУ в арматуре в составе приемочных (типовых, квалификационных) испытаний сильфонов должны проводиться ресурсные испытания. Испытания должны проводиться на параметрах (давлении, температуре, ходе), оговоренных в ТУ для данного типоразмера сильфона, либо на максимальных параметрах арматуры, в которой может быть использован данный типоразмер сильфона, в случае, если хотя бы один из этих параметров превышает оговоренные в НД. Для каждого типоразмера сильфона от изготовленной партии, выдержавшей приемо-сдаточные испытания, должна производиться выборка в количестве не менее восьми штук. Испытания должны проводиться на СУ после приварки к сильфонам концевых деталей. Допускается включать в состав выборки СУ, ранее подвергавшиеся ресурсным испытаниям при проведении приемосдаточных испытаний оцениваемой партии. Ресурсные испытания должны проводиться до отказа, но не более 3,0 Т рн . Расчет ВБР должен выполняться в соответствии с НД. Результаты считаются положительными, если все СУ выборки отработали не менее Т рн , и полученная в результате расчета ВБР СУ обеспечивает ВБР арматуры.\nОпрессовка СУ пробным давлением, равным максимальному давлению гидроиспытаний в применяемой арматуре, должна проводиться перед ресурсными испытаниями при всех видах испытаний (приемочных, типовых, квалификационных, приемо-сдаточных, периодических). Количество опрессовок - не менее 20 с выдержкой не менее 3 мин.\n3.5.9.3. Порядок проведения периодических испытаний СУ.\nВ плановом порядке периодические испытания должны проводиться не реже одного раза в три года для каждого типоразмера сильфона по условиям, установленным в ТУ.\nОт изготовленной партии сильфонов, выдержавшей приемо-сдаточные испытания, должна производиться их выборка объемом не менее восьми штук. Испытания должны проводиться на СУ после приварки к ним концевых деталей. Допускается включать в состав выборки СУ, ранее подвергавшиеся ресурсным испытаниям при проведении приемо-сдаточных испытаний оцениваемой партии.\n3.5.9.4. Ресурсные испытания должны проводиться в соответствии с порядком, оговоренным для приемочных испытаний СУ.\n3.5.9.6. Для обеспечения более высокой надежности СУ при разработке новых конструкций арматуры рекомендуется применять вместо однослойных сильфонов многослойные.\n",
    "3.6. Комплектность": "В комплект поставки должна входить арматура с комплектующими ее изделиями и сопроводительная техническая документация.\n3.6.1. Изделия:\nа) электроприводная арматура DN ≤ 300 с приводом, смонтированным на арматуре. Для электроприводной арматуры DN > 300 допускается поставка арматуры со снятым электроприводом (электродвигателем) в единой транспортной таре;\nб) электрические датчики дистанционной сигнализации крайних положений запорного органа, установленные непосредственно на арматуре (см. пункт 2.3.25.1 ) или упакованные в соответствии с ТУ на датчики или арматуру;\nв) комплект запасных частей, инструмента и принадлежностей, конкретный перечень и количество которых определяются при согласовании ТУ;\nг) комплект контрольных колец каждого типоразмера с одной обработанной кромкой для сварки контрольных проб согласно требованиям федеральных норм и правил, регламентирующих требования к контролю при сварке и наплавке АЭУ. Необходимость поставки контрольных колец, их количество и размеры должны указываться при заказе арматуры;\nд) быстродействующая пневмоприводная арматура должна поставляться комплектно с пневмораспределителем и концевыми выключателями;\nе) ответные фланцы (штуцера) и крепежные детали к фланцевой (ниппельной) арматуре (необходимость поставки определяет эксплуатирующая организация при согласовании ТУ);\nж) арматура с ЭМП должна предусматривать возможность поставки комплектно с выпрямительным устройством для электромагнитов, работающих на постоянном (выпрямленном) токе, или без него;\nз) ответные фланцы (ниппели), поставляемые комплектно с арматурой, должны быть приварными встык;\nи) арматура с классификационным обозначением 1А, 2ВIIа, 2ВIIIа, 3СIIIа при наличии разъема крышка-корпус должна комплектоваться устройствами, обеспечивающими контролируемый затяг шпилек.\n3.6.2. Сопроводительная техническая документация:\nа) паспорт по форме приложения 15 ;\nб) чертежи быстроизнашивающихся и корпусных деталей;\nв) расчет на прочность корпусных деталей или выписка из расчета на прочность;\nг) руководство по эксплуатации, включающее раздел с рекомендациями по ремонту;\nд) паспорт, руководство по эксплуатации и сборочные чертежи со спецификацией (при их отсутствии в руководстве по эксплуатации) на комплектующие изделия;\nе) упаковочный лист;\nж) другая документация (по требованию эксплуатирующей организации).\nДля каждой вновь разработанной арматуры должны быть разработаны: ремонтная документация (по требованию эксплуатирующей организации); ремонтная оснастка, приспособления. Для арматуры, находящейся в эксплуатации, необходимость разработки указанных документации, оснастки и приспособлений определяет эксплуатирующая организация.\nПаспорт должен поставляться с каждым изделием арматуры с DN > 150 и с каждым предохранительным клапаном (с каждым главным и каждым ИК - для ИПУ) вне зависимости от DN . На арматуру DN ≤ 150 допускается оформление одного паспорта на партию изделий в количестве до 50 шт.\nОстальная документация, кроме расчета на прочность и рабочих чертежей корпусных и быстроизнашиваемых деталей, должна поставляться по одному комплекту на партию изделий до 50 шт. включительно, по два комплекта на партию изделий боле 50 шт., с указанием заводских номеров всех изделий, входящих в данные комплекты.\nРасчет на прочность и рабочие чертежи корпусных и быстроизнашиваемых деталей каждого типоразмера должны направляться с первым изделием в одном экземпляре на партию изделий.\nСопроводительная документация должна передаваться эксплуатирующей организации одновременно с поставкой арматуры.\n",
    "3.7. Маркировка, консервация и упаковка": "3.7.1 . На корпусе арматуры на видном месте изготовителем должна быть нанесена маркировка со следующими данными: наименование или товарный знак изготовителя, заводской номер, год изготовления, расчетное давление (в корпусе), расчетная температура (в корпусе), условный проходной диаметр DN , стрелка-указатель направления потока среды (при односторонней подаче среды), тип рабочей среды (жидкость - «ж», газ - «г», пар - «и»), классификационное обозначение арматуры (согласно табл. 1 ), класс безопасности и группа арматуры, обозначение изделия, марка стали и номер плавки (для корпусов, выполненных из отливок).\nПри отсутствии ограничения по типу среды его обозначение не маркируется. Пример условного обозначения арматуры при заказе должен быть указан в ТУ.\n3.7.2 . На время транспортирования и хранения арматура должна консервироваться в соответствии с инструкцией на консервацию.\nКрепежные детали, штоки и другие неокрашиваемые поверхности должны консервироваться смазкой К-17 или другим консервантом по согласованию с эксплуатирующей организацией.\n3.7.3 . Поверхности деталей арматуры из сталей перлитного класса, обработанные под сварку при монтаже, на ширине 20 мм от кромки не окрашиваются, но консервируются.\n3.7.4 . Упаковка арматуры, комплектующих изделий и деталей должна обеспечивать сохранность изделий при транспортировании и хранении. Способ упаковки должен быть указан в ТУ. При этом рекомендуется учитывать следующее:\n▪ арматура, комплект запасных частей, электропривод, инструмент, штатная сальниковая набивка должны упаковываться в ящик, выложенный внутри влагонепроницаемой бумагой, и закрепляться внутри для исключения взаимных перемещений. Упаковка должна обеспечивать сохранность арматуры и комплектующих изделий от механических и климатических воздействий;\n▪ изделия с DN ≤ 50 предварительно должны упаковываться в полиэтиленовую пленку, которая должна быть заварена; для упаковки арматуры DN > 50 и арматуры с электроприводом должна использоваться полиэтиленовая пленка и другие материалы; упаковка должна исключать возможность загрязнения и попадания влаги; внутри упаковки из пленки для арматуры из углеродистой стали должны помещаться ингибиторы;\n▪ в целях исключения электрохимической коррозии поверхностей, сопрягаемых с сальниковой набивкой, арматура с сальниковым уплотнением по штоку, кроме клапанов КИП, должна поставляться с временной сальниковой набивкой марки типа «АС», пропитанной ингибитором «Г-2» по ТУ или водоглицериновым раствором нитрата натрия, или другими аналогичными составами. Если гарантируется отсутствие электрохимической коррозии штока и камеры, допускается поставка арматуры со штатной набивкой. Перед началом эксплуатации арматуры временная набивка должна заменяться штатной, поставляемой вместе с изделием.\nПо согласованию с эксплуатирующей организацией могут допускаться другие виды упаковки.\nАрматура должна храниться в местах, защищенных от воздействия осадков и прямых солнечных лучей.\n3.7.5 . Патрубки арматуры должны быть закрыты заглушками, предохраняющими полости арматуры от загрязнения и попадания влаги, защищающими кромки от повреждения. Вариант внутренней упаковки - ВУ-9.\n3.7.6 . Маркировка сильфонов и сильфонных сборок должна быть нанесена электрографом или ударным способом. Способ определяется технологией изготовителя.\n3.7.7. Документация, поставляемая вместе с арматурой, должна быть упакована во влагонепроницаемый конверт, который помещается вместе с первым изделием в упаковочную тару. Один экземпляр упаковочного листа должен быть вложен в ящик. Второй во влагонепроницаемом конверте должен крепиться снаружи ящика.\n3.7.8. В сопроводительной документации на законсервированные изделия должны быть указаны дата консервации, вариант защиты, вариант внутренней упаковки, условия хранения и срок защиты без переконсервации.\n",
    "3.8. Транспортирование и хранение": "3.8.1. Арматура должна допускать транспортирование любым видом транспорта и на любое расстояние. При транспортировании должны быть приняты меры по исключению повреждения арматуры и ее тары.\n3.8.2 . Требования к условиям хранения и транспортирования арматуры и комплектующих изделий должны быть указаны в ТЗ и ТУ.\nАрматура должна выдерживать хранение в неповрежденной заводской упаковке не менее 36 мес. без повторной консервации. По истечении срока хранения и далее через каждые 12 мес. должно проводиться обследование состояния тары и условий хранения. При нарушении целостности тары и условий хранения должна проводиться проверка целостности консервации. При нарушении консервации должна быть проведена повторная консервация с составлением акта.\nПри хранении более 6 лет допуск к монтажу должен осуществляться в соответствии с инструкцией, утвержденной эксплуатирующей организацией.\n3.8.3. Дата консервации и упаковки, срок действия консервации и хранения в заводской упаковке должны указываться в паспорте на арматуру.\n",
    "3.9. Гарантии": "3.9.1. Изготовитель должен гарантировать соответствие технических характеристик выпускаемой арматуры и комплектующих ее изделий требованиям ТУ при соблюдении потребителем условий монтажа, ремонта, эксплуатации, транспортирования и хранения, установленных в ТУ и (или) руководстве по эксплуатации.\n3.9.2. Гарантированный срок - не менее 36 мес. со дня выдачи подтверждения о поставке (или со дня перевоза через границу - при импорте), в том числе не менее 24 мес. со дня ввода в эксплуатацию (при соблюдении правил транспортирования, хранения, монтажа и эксплуатации).\n"
  },
  "4. МОНТАЖ И ЭКСПЛУАТАЦИЯ": {
    "4.1. Общие положения": "4.1.1. Указания по содержанию арматуры в готовности к эксплуатации, по вводу в действие, о возможных неисправностях, повреждениях и способах их устранения должны быть приведены в инструкции по эксплуатации, предусмотренной ПУБЭ.\n4.1.2. Запрещается эксплуатация арматуры при отсутствии паспорта и инструкции по эксплуатации.\n4.1.3. Рекомендуется обеспечивать прямой участок трубопровода до и после арматуры длиной не менее 5 наружных диаметров; условия для проведения монтажа, осмотра, обслуживания и ремонтных работ должны быть указаны в ТУ.\n4.1.4. Сварка арматуры с трубопроводом должна производиться при частично открытом затворе, при этом следует обеспечивать защиту внутренних полостей арматуры и трубопровода от попадания сварочного грата и окалины.\n4.1.5. Арматура должна выдерживать многократные гидравлические испытания в составе технологической системы, проводимые в период пусконаладочных работ и эксплуатации в соответствии с ПУБЭ. Допустимое количество гидравлических испытаний должно быть указано в ТУ.\n4.1.6. Использование запорной арматуры в качестве регулирующих устройств не допускается.\n4.1.7 . Использование регулирующей арматуры в качестве запорно-регулирующей возможно только в случае, если это указано в ТУ на конкретное изделие.\n4.1.8. Техническое обслуживание и ремонт арматуры должны проводиться в соответствии с принятой на каждой конкретной АС программой технического обслуживания и ремонта арматуры, направленной на обеспечение безопасности, надежности и эффективности эксплуатации АС.\n4.1.9. В программе технического обслуживания и ремонта арматуры должны учитываться следующие требования:\n▪ проверки и техническое обслуживание (пополнение смазки, подтяжки или перенабивки сальниковых уплотнений и т.п.) должны требоваться не чаще, чем через каждые 15000 ч работы технологической системы;\n▪ арматура должна подвергаться техническому освидетельствованию в соответствии с требованиями ПУБЭ;\n▪ периодичность технического обслуживания и сроки до капитального или среднего ремонтов, объемы которых указываются в ТУ, должны быть определены для наиболее тяжелых условий эксплуатации (максимальные значения ресурса, параметров Р р и Т р , перепада давления в затворе и т.п.), указанных в ТУ.\nДля однотипной арматуры с классификационным обозначением 3СIII с учетом реальных условий ее эксплуатации эксплуатирующая организация может устанавливать периодичность и объемы технического обслуживания и ремонта, отличающиеся от изложенных в ТУ, КД и сопроводительной документации изготовителя.\n4.1.10. Для арматуры с классификационным обозначением 3СIII допускается применять планирование технического обслуживания и ремонта по фактическому состоянию при достаточном оснащении арматуры средствами технического диагностирования. Возможность планирования технического обслуживания и ремонта по фактическому состоянию для конкретной арматуры должен устанавливать разработчик проекта АС в ТЗ, или эксплуатирующая организация по согласованию с разработчиком арматуры.\n",
    "4.2. Периодичность технического обслуживания и ремонта": "4.2.1 . Если в ТЗ, ТУ и паспорте на арматуру не указано иное, то капитальный ремонт арматуры (кроме регулирующей) должен проводиться при выработке арматурой ресурса в циклах «открыто-закрыто»:\n500 - для задвижек; кранов;\n1350 - для обратных клапанов и затворов;\n1500 - для запорных клапанов;\n100 - для предохранительной арматуры;\n250 - для запорно-дроссельной арматуры;\n250 - для быстродействующей отсечной арматуры;\n250 - для обратных клапанов и затворов систем безопасности;\n5000 - для запорной арматуры с ЭМП.\n4.2.2. Если в ТУ не указано иное, то капитальный ремонт арматуры должен проводиться не чаще одного раза в 12 лет.\nЕсли за указанный межремонтный период арматура с классификационным обозначением 2BII, 2BIII, работающая при температуре менее 200 °С и скорости воды менее 3 м/с, или скорости пара менее 30 м/с, и арматура с классификационным обозначением 3СIII не выработала назначенный ресурс в циклах, ее эксплуатация может быть продолжена до полной выработки ресурса при отсутствии дефектов и повреждений, выявленных во время обследования при эксплуатации, наружном осмотре и гидравлических (пневматических) испытаниях в составе оборудования или трубопроводов, и отсутствии недопустимых утонений стенок корпусных деталей.\n4.2.3. Для регулирующей и запорно-регулирующей арматуры межремонтный ресурс (в циклах) и назначенный срок до капитального ремонта должны назначаться в ТЗ, корректироваться и вноситься в ТУ по результатам приемочных испытаний. Режим работы регулирующей арматуры, количество включений в час и диапазон регулирования должны назначаться в ТЗ и/или в ТУ.\n",
    "4.3. Техническая безопасность": "4.3.1. При монтаже, обслуживании, эксплуатации и ремонте арматуры должны соблюдаться правила безопасности, изложенные в руководствах по эксплуатации и инструкциях по технике безопасности, действующих на АС.\n4.3.2. Работники АС могут быть допущены к монтажу, обслуживанию, эксплуатации и ремонту арматуры только после изучения вышеуказанных документов, проверки знаний, получения соответствующего инструктажа.\n4.3.3. Для обеспечения безопасной работы запрещается:\n▪ использовать арматуру для работы при параметрах, превышающих указанные в руководстве по эксплуатации;\n▪ выполнять работы по устранению дефектов, набивать сальниковые уплотнения при наличии давления рабочей среды в корпусе или при наличии напряжения в электрических цепях (двигателях, датчиках и т.д.);\n▪ использовать дополнительные рычаги при ручном управлении арматурой и применять гаечные ключи, по размерам не соответствующие размерам крепежных деталей;\n▪ производить работу с арматурой без индивидуальных средств защиты, соблюдения правил пожарной безопасности, электробезопасности, радиационной безопасности и промсанитарии.\n",
    "4.4. Продление назначенного срока службы (ресурса)": "4.4.1. Продление срока службы (ресурса) арматуры с классификационным обозначением 1А, 2BII, 2BIII должно выполняться для каждой единицы арматуры в соответствии с требованиями действующей НД.\n4.4.2. Продление срока службы (ресурса) арматуры с классификационным обозначением ЗСШ одного типа допускается выполнять по положительным результатам обследования одной-двух единиц арматуры данного типа на конкретной АС.\n"
  },
  "5. ПРИВОДЫ И ЭЛЕКТРИЧЕСКАЯ ЧАСТЬ АРМАТУРЫ": {
    "5.1. Общие положения": "5.1.1 . Электрическая часть арматуры должна отвечать общим требованиям безопасности и электромагнитной совместимости, и иметь степень защиты согласно нормативного документа «Степени защиты, обеспечиваемые оболочками (Код IP)»:\n▪ не ниже IP 55 - для арматуры, устанавливаемой под оболочкой и в боксах;\n▪ не ниже IP 44 - для арматуры, устанавливаемой в обслуживаемых помещениях.\nКабели, провода и шнуры по нераспространению горения должны отвечать требованиям соответствующей НД.\n5.1.2 . Питание электроприводов, ЭМП и ЭИМ должно осуществляться переменным током частотой 50 (60) Гц и напряжением:\n▪ однофазной сети 220 (240) В;\n▪ трехфазной сети 380/220 (415/240) В.\nНейтраль - глухозаземленная.\nНеобходимость поставки арматуры с питанием привода напряжением 415, 240 В, частотой 60 Гц должно особо оговариваться при заказе. Допустимое отклонение частоты ±2 %, допустимое отклонение напряжения питания от +10 до -15 %, при этом отклонения напряжения и частоты не должны быть противоположными.\nЭлектроприводы и ЭМП систем безопасности должны быть работоспособны также при следующих условиях:\n▪ падение напряжения до 80 % от номинального значения при одновременном падении частоты на 6 % от номинального значения в течение 15 с;\n▪ повышение напряжения до 110 % от номинального значения и одновременное увеличение частоты на 3 % от номинального значения в течение 15 с.\nПри этом не должно происходить остановки привода и должна обеспечиваться возможность срабатывания арматуры. Возможно исполнение ЭМП клапанов с питанием от сети постоянного напряжением 220 В (+22 В, -44 В) при условии его согласования с эксплуатирующей организацией.\n5.1.3 . Каждый выключатель (концевой или путевой) и каждый выключатель ограничителей момента должен иметь один замыкающий и один размыкающий контакт с раздельными выводами.\nВыключатели должны работать в следующих условиях:\n▪ в цепях переменного тока частотой 50 и 60 Гц, напряжением до 250 В ток через замкнутые контакты от 20 до 500 мА;\n▪ в цепях постоянного тока напряжением от 15 до 60 В ток через замкнутые контакты от 5 мА до 1,0 А (или, по согласованию с эксплуатирующей организацией, от 1,0 до 400 мА), при этом падение напряжения на замкнутых контактах не должно превышать 0,25 В;\n▪ время срабатывания при замыкании и размыкании должно быть не более 0,04 с.\nКонкретные значения напряжения и тока должны быть указаны в ТЗ, ТУ и руководстве по эксплуатации на арматуру или электропривод.\n5.1.4. Для любой арматуры, кроме предохранительной, устанавливаемой под оболочкой, выводы от всех электрических элементов должны быть выведены без перемычек на один общий ряд зажимов (или электрический соединитель), который должен поставляться в комплекте с арматурой (для электроприводной арматуры - в комплекте с приводом). Ряд зажимов (или электрический соединитель) должен иметь степень защиты не ниже указанной в 5.1.1 (для электроприводной арматуры - ту же, что и привод в целом), и должен позволять вести монтаж необходимых схем сигнализации и управления.\nДля приводов должно быть предусмотрено два или три ввода для подключения внешних кабелей: одного - для цепей питания электродвигателя, другого - для цепей управления и сигнализации, третьего (при необходимости) - для цепей датчика положения. При длине кабелей сигнализации (управления) внутри корпуса электропривода более 20 см их необходимо помещать в общий экран или применять экранированный кабель. По требованию эксплуатирующей организации для расположенных под оболочкой электроприводов мощностью до 7,5 кВт включительно и для быстродействующей отсечной арматуры допускается предусматривать один ввод для общего кабеля цепей питания электродвигателя и цепей управления и сигнализации.\nПри применении двух электрических соединителей, имеющих собственные маркировки контактов, схема соединений электропривода должна уточняться в руководстве по эксплуатации привода. Сечение жил и наружный диаметр кабелей должны быть указаны в руководстве по эксплуатации привода и паспорте привода. Для предохранительной арматуры выводы от всех электрических элементов арматуры должны удовлетворять требованиям пункта 2.3.33.2 .\n5.1.5. На внутренней стороне крышки ряда зажимов или ответной части электрического соединителя должна быть расположена схема внутренних соединений всех элементов электрической части арматуры.\n5.1.6. Сопротивление изоляции электрических цепей по отношению к корпусу и между собой при температуре (20 ± 5) °С и влажности от 30 до 80 % должно быть не менее 20 МОм. Сопротивление изоляции электрических цепей в наиболее тяжелых условиях работы с учетом требований пункта 2.3.11 и подраздела 2.4 должно быть не менее 0,3 МОм (непосредственно после испытания в режиме «большая течь» в течение 10 ч). Сопротивление изоляции электрических цепей при воздействии факторов окружающей среды (температуры и влажности) должно быть указано в ТУ.\n5.1.7. Изоляция электрических цепей по отношению к корпусу и между собой при температуре (20 ± 5) °С и влажности от 30 до 80 % должна в течение 1 мин выдерживать испытательное напряжение синусоидального переменного тока частотой 50 Гц. Эффективные значения испытательных напряжений должны выбираться в зависимости от номинального напряжения цепи согласно табл. 7.\nТаблица 7\nВыбор испытательного напряжения\nНапряжение, В\nноминальное\nиспытательное\nДо 60\n500\nСвыше 60 и до 130\n1000\nСвыше 130 и до 250\n1500\nСвыше 250 и до 660\nПо соответствующему нормативному документу\nТребования к электрической прочности изоляции цепей при воздействии факторов окружающей среды (температуры и влажности) должны указываться в ТУ на изделие.\n5.1.8. Если для обеспечения работоспособности арматуры (привода) требуется дополнительная специальная низковольтная аппаратура, последняя должна размещаться в соответствующем низковольтном комплектном устройстве и поставляться в комплекте с арматурой (приводом). Низковольтное комплектное устройство должно обеспечивать прием электропитания, электрических команд дистанционного (со щита) и автоматического управления, цепей сигнализации арматуры. В ТУ на арматуру (привод) должны быть указаны схемы электрические принципиальные, электрических соединений, а также габаритные и установочные размеры низковольтного комплектного устройства.\n5.1.9. Электрическая часть арматуры должна иметь зажимы для заземления, снабженные устройством против самоотвинчивания. Дополнительные требования безопасности должны устанавливаться в ТУ на изделие.\n5.1.10. Конструкцией арматуры с ручным управлением должна быть предусмотрена возможность установки двух концевых выключателей для сигнализации крайних положений запорного органа. В ТУ и в паспорте должен быть указан тип выключателей.\n5.1.11. Требования к кабельным вводам и форма представления основных технических данных и характеристик электроприводов приведены в приложениях 16 и 17 , которые не распространяются на арматуру с ЭМП. Требования приложений 16 и 17 могут уточняться в конкретных ТУ.\n5.1.12. Электрические схемы соединений и диаграммы работы выключателей приведены в приложении 18 , которое не распространяется на арматуру с ЭМП.\n5.1.13. Техническая безопасность 1\nК монтажу и управлению электроприводами должен допускаться только специально подготовленный персонал, изучивший техническое описание и инструкцию по эксплуатации электроприводов и получивший соответствующий инструктаж по технике безопасности.\nПри эксплуатации электроприводов должны соблюдаться следующие требования:\nа) обслуживание электроприводов следует проводить в соответствии с « Правилами технической эксплуатации электроустановок потребителей » и руководством по эксплуатации;\nб) между электроприводами и строительными конструкциями должно быть предусмотрено свободное пространство, обеспечивающее безопасное обслуживание в соответствии с « Правилами устройства электроустановок »;\nв) электропривод должен быть надежно занулен;\nг) запрещается использовать электроприводы под максимальной нагрузкой при ПВ, превышающей ПВ электродвигателя.\n____________\n1 Признать не подлежащим применению положения подпункта «а» пункта 5.1.13 в части необходимости проведения обслуживания электроприводов в соответствии с « Правилами технической эксплуатации электроустановок потребителей », а также положения подпункта «б» в части необходимости обслуживания электроприводов в соответствии с « Правилами устройства электроустановок ». Приказ Ростехнадзора от 25 мая 2018 г. № 227\n5.1.14. Комплектующие изделия должны отвечать следующим требованиям:\nа) комплектующие изделия и элементы должны храниться изготовителем электроприводов в закрытых помещениях в соответствии с ТУ на эти изделия;\nб) покупные изделия должны соответствовать чертежам и ТУ предприятия-поставщика и сопровождаться соответствующей документацией с указанием характеристик, полученных при испытаниях, гарантийных сроков и заключением о годности;\nв) покупные детали, узлы и изделия должны подвергаться выборочному входному контролю в следующем объеме:\n1) резиновые и фторопластовые - внешнему осмотру на отсутствие повреждений, обмеру и проверке сопроводительной документации;\n2) электродвигатели, электромагниты и микропереключатели - внешнему осмотру, проверке сопроводительной документации и испытаниям на работоспособность. Параметры испытаний должны быть уточнены в ТУ на электропривод;\nг) запуск изделий в производство без входного контроля не разрешается.\n5.1.15. При изготовлении должны выполняться следующие требования:\nа) монтаж токоведущих частей должен исключать возможность пробоя изоляции;\nб) на согнутых поверхностях труб диаметром до 25 мм не допускаются гофры высотой более 2 мм, на поверхностях труб диаметром свыше 25 мм - высотой более 3 мм;\nв) перед пайкой места соединения должны быть тщательно очищены от ржавчины, краски, окисной пленки и других загрязнений. В местах пайки не должно быть потеков припоя, местных непропаев, свищей и следов флюса;\nг) применять кислотные флюсы при лужении горячим способом не допускается. Места соединения, подвергающиеся лужению горячим способом, не должны иметь выпуклых или острых наплывов. Толщина слоя покрытия при горячем лужении (если отсутствуют указания в КД) - от 0,05 до 0,1 мм.\n",
    "5.2. Электроприводы запорной арматуры": "Требования настоящего подраздела распространяются на встроенные и дистанционные электроприводы с двухсторонним ограничителем момента, предназначенные для комплектации запорной арматуры.\n5.2.1 . Рабочее положение электроприводов - любое, при котором двигатель не находится под редуктором.\nЭлектроприводы должны обеспечивать:\n▪ перемещение запорного органа арматуры с пульта управления;\n▪ перемещение запорного органа арматуры с помощью ручного дублера электропривода;\n▪ остановку запорного органа арматуры в любом промежуточном положении нажатием кнопки «СТОП»;\n▪ автоматическое отключение электродвигателя концевыми выключателями при достижении запорным органом арматуры крайних положений;\n▪ автоматическое отключение электродвигателя выключателями ограничителя момента при достижении заданного значения момента на выходном органе привода во время хода на закрытие и открытие (см. также пункт 2.3.32 );\n▪ световую сигнализацию на пульте управления крайних положений запорного органа арматуры;\n▪ световую сигнализацию на пульте управления срабатывания ограничителей момента;\n▪ сигнализацию на пульте управления о достижении запорным органом заданного промежуточного положения;\n▪ указание крайних и промежуточных положений запорного органа на шкале встроенного указателя (для приводов, устанавливаемых вне оболочки);\n▪ исключение самоперемещения запорного органа арматуры под влиянием среды в трубопроводе и внешних факторов (температура, вибрация, сейсмические воздействия и т.п).\n5.2.2. Характеристики изделий.\nЭлектроприводы должны быть рассчитаны для работы в повторно-кратковременном режиме с ПВ не менее 25 %, при этом допускается не более шести пусковых режимов в час. Большее количество пусковых режимов должно указываться в ТУ. Электроприводы должны иметь два конечных, два путевых и два выключателя ограничителя момента. Путевые и муфтовые выключатели должны обеспечивать выключение электродвигателя и сигнализацию положения «закрыто», «открыто», «момент».\nЭлектроприводы должны быть снабжены ручным дублером. Ручной дублер должен подключаться вручную, а отключаться автоматически при пуске электродвигателя. Усилие на ручном дублере не должно превышать 735 Н при максимальном моменте открытия (закрытия) и 295 Н при перемещении запорного органа.\nУровень звукового давления при работе электропривода не должен превышать 80 дБ на расстоянии 2 м от его наружного контура.\nЭлектроприводы должны иметь два концевых и два путевых выключателя, и выключатели двухстороннего ограничителя момента, которые должны обеспечивать выключение электродвигателя и сигнализацию положения «закрыто», «открыто», «авария».\nРегулировка ограничителей момента, концевых и путевых выключателей должна производиться раздельно как в сторону «закрытия», так и в сторону «открытия». Должны быть предусмотрены меры, исключающие самопроизвольный повторный запуск электродвигателя и обеспечивающие начало движения запорного органа с максимальным моментом привода. Допускаемое отклонение крутящего момента от установленного значения не должно быть более ±10 % от максимального значения диапазона настройки.\nЭлектроприводы должны иметь местные указатели положения. Электроприводы, устанавливаемые под герметичной оболочкой, могут не иметь местных указателей. Основные технические данные и характеристики электроприводов к запорной арматуре должны быть указаны в ТУ по форме табл. 1 приложения 17 .\nОбмотки электродвигателя должны иметь класс изоляции по нагревостойкости не ниже F.\nЭлектроприводы должны выполнять свои функции при параметрах окружающей среды, при которых происходит эксплуатация арматуры.\n5.2.3. Маркировка\nКаждый электропривод должен быть снабжен табличкой, на которой должны быть указаны: наименование или товарный знак изготовителя; условное обозначение электропривода; диапазон крутящих моментов, Нм; частота вращения, об/мин; предельное число оборотов, об; номинальная мощность, кВт (на табличке двигателя); степень защиты; масса, кг; заводской номер; год выпуска.\n5.2.4 . Консервация\nВыбирать консервационные смазки следует исходя из условий хранения и транспортирования электроприводов. Качество консервационных смазок должно быть подтверждено сертификатами изготовителя.\nВыбранный способ нанесения смазки должен обеспечивать на поверхности, подвергаемой консервации, сплошной слой смазки, однородный по толщине, не содержащий при внешнем осмотре пузырьков воздуха, комков и инородных включений. В паспорте на электропривод должны быть указаны дата проведения консервации, метод консервации и срок действия консервации.\n5.2.5 . Упаковка\nПосле консервации электроприводы должны быть упакованы в ящики, чертежи которых разрабатывает изготовитель. Перед упаковкой электроприводов отверстия корпусов, штуцеров и другие отверстия должны быть закрыты заглушками.\n5.2.6. Испытания\n5.2.6.1. Электроприводы должны подвергаться испытаниям, указанным в п. 3.5.1 : опытные образцы - в соответствии с требованиями ТЗ и/или ТУ и НД, опытнопромышленные и серийные образцы - в соответствии с ТУ.\n5.2.6.2. Программы испытаний электроприводов должны разрабатываться и согласовываться в порядке, установленном для разработки и согласования программ испытаний арматуры. Приемочные испытания должны проводиться по программам, согласованным с разработчиком арматуры и эксплуатирующей организацией, остальные типы испытаний (кроме приемо-сдаточных) - по программам, согласованным с разработчиком арматуры. Если при испытаниях будет обнаружено несоответствие изделия требованиям ТУ, то должны быть проведены повторные испытания (повторным испытаниям подвергается удвоенное количество образцов).\n5.2.6.3. Проверять фактическую массу электропривода следует на опытных образцах и на электроприводах серийного производства, подвергшихся значительному конструктивному изменению, и при замене материалов с большой разницей удельного веса.\n5.2.6.4. Необходимо проверить электропривод на соответствие требованиям пункта 5.2.2 .\n5.2.6.5. Сопротивление изоляции (между электрическими цепями и токоведущими частями и корпусом) и электрическую прочность изоляции токоведущих частей следует проверять согласно требованиям соответствующих нормативных документов.\n5.2.6.6. Для проверки электропривода на соответствие требованиям пункта 5.1.2 должны проводиться испытания, подтверждающие работоспособность электропривода в указанных условиях.\n5.2.6.7. Проверять степень защиты электроприводов согласно требованиям пункта 5.1.1 следует на стадии приемочных, периодических и типовых испытаний.\n5.2.6.8. На основании результатов приемо-сдаточных испытаний необходимо построить график настройки ограничителей момента для каждого электропривода, который необходимо приводить в паспорте на каждый электропривод.\n5.2.7. Надежность\nЭлектроприводы относятся к классу ремонтопригодных восстанавливаемых изделий с нормируемой надежностью.\nПри эксплуатации профилактические осмотры и, в случае необходимости, техническое обслуживание должны требоваться не ранее чем через 15000 ч.\nСрок службы электроприводов (средний или назначенный) - не менее 20 лет.\nМежремонтный период - не менее 4 лет. Объем ремонта должен быть указан в руководстве по эксплуатации электропривода.\nНазначенный ресурс за межремонтный период - не менее 1500 циклов. Цикл состоит из хода «закрытие-открытие» с перерывами, соответствующими ПВ.\nВБР электропривода должна обеспечивать требования подраздела 2.6 . Доверительную вероятность для расчета нижней доверительной границы ВБР следует принимать равной 0,95. Расчет и подтверждение значений показателей надежности следует проводить в соответствии с требованиями пунктов 2.6.9 и 2.6.10.\n5.2.8. Комплектность\nВ комплект поставки должны входить:\nа) электропривод в собранном виде;\nб) паспорт на электропривод;\nв) руководство по эксплуатации;\nг) комплект запасных частей (в соответствии с КД);\nд) паспорт и руководство по эксплуатации на электродвигатель (по одному экземпляру на партию).\nРуководство по эксплуатации допускается поставлять на партию электроприводов, поставляемых в один адрес, но не менее одного экземпляра на 10 изделий.\n",
    "5.3. Электроприводы регулирующей арматуры (ЭИМ)": "5.3.1. Типы и основные параметры\nТипы, основные параметры и методы испытаний ЭИМ должны соответствовать НД. ЭИМ должны иметь модификации, позволяющие устанавливать их непосредственно на арматуре или вне арматуры на отдельном основании.\nПредпочтительна установка ЭИМ непосредственно на арматуре.\n5.3.2. Технические характеристики\nЭИМ должен быть оборудован двумя концевыми и двумя путевыми выключателями. ЭИМ должен быть снабжен ручным дублером, который подключается вручную и автоматически отключается при работе электродвигателя или не должен препятствовать автоматическому управлению.\nУсилие на ручном дублере не должно превышать:\n295 Н при номинальном значении момента - для регулирующей арматуры;\n735 Н в крайнем положении - для запорно-регулирующей арматуры.\nЭИМ должен иметь местный указатель положения. Указатель положения должен допускать настройку в точках нуль и 100 %.\nЭИМ, устанавливаемый под оболочкой, может не иметь местного указателя.\nМеханизмы должны быть работоспособны и сохранять технические характеристики при внешних вибрационных воздействиях частотой от 5 до 120 Гц с виброускорением до 10 м/с 2 (амплитудное значение).\nСопротивление изоляции электрических цепей ЭИМ относительно корпуса и между собой при температуре окружающей среды 20 ± 5 °С и относительной влажности не более 80 % должно быть не менее 20 МОм.\nВсе выводы от электродвигателя, от контактов выключателей и от указателя положения должны быть выведены без перемычек на один общий ряд зажимов (или электрический соединитель) в соответствии с приложением 18.\nДолжна быть предусмотрена возможность установки перемычек между зажимами коммутационной коробки со стороны подключения кабелей или между контактами ответной части электрического соединителя.\nПусковой крутящий момент (усилие) ЭИМ при номинальном напряжении питания должен превышать номинальный момент (усилие) не менее чем в 1,7 раза.\nВеличину люфта и выбега выходного органа ЭИМ следует принимать по соответствующей НД. Для электрических многооборотных механизмов без элементов самоторможения требования к величине люфта не предъявляются. Значения величины выбега должны быть указаны в ТУ.\nЭИМ должен поставляться со встроенным электрическим датчиком положения с унифицированным токовым сигналом 4 ÷ 20 мА и устройством его питания от сети 220 В переменного тока. Поставка ЭИМ с токовым сигналами 0 ÷ 5 мА и 0 ÷ 20 мА должна особо оговариваться при заказе.\nДопускается выполнение датчика с выносными блоками. Расстояние от ЭИМ до выносного блока - до 100 м (расстояние более 100 м оговаривается в ТУ).\nЭИМ должны быть рассчитаны для работы в повторно-кратковременном реверсивном режиме с числом включений не менее 320 1/ч и ИВ не более 25 % при нагрузке на выходном органе в пределах от номинального значения противодействующей нагрузки до 0,5 номинального значения сопутствующей нагрузки. При этом ЭИМ должны допускать работу в течение 1 ч в повторно-кратковременном реверсивном режиме с числом выключений до 630 1/ч и продолжительностью включений до 25 % со следующим повторением не менее чем через 3 ч. Интервал времени между выключением и включением на обратное направление должен быть не менее 50 мс.\nВозможна поставка ЭИМ с числом включений до 320 1/ч, что должно оговариваться в ТУ.\nЭИМ должен допускать возможность работы в режиме плавного регулирования.\nУстановочное положение ЭИМ - любое, за исключением случаев с применением жидкой смазки. Возможность установки арматуры электроприводом вниз должна согласовываться дополнительно с изготовителем.\nВБР ЭИМ за период до капитального ремонта должна быть не ниже:\n0,98 - для устанавливаемых в системах безопасности;\n0,97 - для устанавливаемых в системах НЭ, важных для безопасности;\n0,92 - для устанавливаемых в других системах НЭ.\nСредний срок службы ЭИМ - не менее 20 лет.\nЭИМ должны нормально функционировать в течение 15000 ч без обслуживания и ремонта.\nЭИМ должны обеспечивать фиксацию положения выходного органа под нагрузкой при прекращении подачи напряжения питания.\nДля электрических многооборотных механизмов требования к фиксации не предъявляются.\nЭИМ для запорно-регулирующей арматуры следует изготавливать в исполнении, допускающем затормаживание выходного органа нагрузкой. При этом механизмы должны развивать момент (усилие) не менее 1,7 от номинального значения. Время нахождения механизма в заторможенном состоянии - не более 3 с, после чего ЭИМ должны быть отключены.\nДопустимое время нахождения ЭИМ в заторможенном состоянии и величины перемещения выходного органа под действием нагрузки после отключения должны устанавливаться в ТУ на ЭИМ конкретных типов.\nЭИМ для запорно-регулирующей арматуры должны поставляться с ограничителями наибольшего момента (усилия) (см. пункты 5.2.1 и 5.2.2 ).\nК ЭИМ требования к работоспособности в аварийном режиме «большой течи» и после него не предъявляются.\nВ комплект ЭИМ должны входить специальный монтажный инструмент (при необходимости); запасные части и принадлежности в количестве, удовлетворяющем потребность эксплуатации ЭИМ в течение межремонтного периода.\nК каждому ЭИМ следует прилагать паспорт, руководство по эксплуатации, чертеж общего вида (при его отсутствии в руководстве по эксплуатации), чертежи общих видов и обозначения быстроизнашиваемых деталей.\n5.3.3. Маркировка\nКаждый ЭИМ должен быть снабжен табличкой, на которую следует наносить наименование или товарный знак изготовителя; условное обозначение; номинальный крутящий момент (усилие), Нм (Н); номинальное напряжение питания, В; номинальное время полного хода выходного органа, с; номинальное значение полного хода выходного органа, мм; обороты, 1/с; степень защиты; масса, кг; заводской номер; год выпуска.\n5.3.4. Консервация, упаковка, правила приемки ЭИМ - в соответствии с требованиями пунктов 5.2.4 , 5.2.5 , 5.2.6 .\n",
    "5.4. Пневмоприводы с электромагнитным управлением быстродействующей отсечной арматуры": "5.4.1. Пневмоприводы, предназначенные для эксплуатации в комплекте с арматурой в системах безопасности АС, должны быть устойчивы к окружающей среде, дезактивирующим растворам и сейсмическим воздействиям в не меньшей степени, чем комплектуемая ими арматура, и удовлетворять требованиям ТУ и КД.\n5.4.2. Параметры пневмоприводов:\nа) управляющая среда - воздух;\nб) давление управляющего воздуха - 4,5 ± 0,5 МПа (допускается повышение давления до 5,5 МПа при срабатывании предохранительной арматуры);\nв) температура управляющего воздуха - от -10 °С до +60 °С;\nг) точка росы - не выше -10 °С;\nд) класс загрязненности - не выше 7 по действующему нормативному документу « Промышленная чистота. Сжатый воздух. Классы загрязненности ».\n5.4.3. В ТУ на арматуру с пневмоприводом должны быть указаны расход номинальный сжатого воздуха на одно срабатывание, величина утечек в пневмоприводе и минимальное давление при срабатывании.\n5.4.4. Каждый пневмоприводной клапан должен управляться от индивидуального установленного на нем распределителя. Изолирующая арматура должна допускать возможность принудительного (вручную) ее закрытия по месту.\n5.4.5. Запорный орган пневмоприводной арматуры не должен менять своего положения («закрыто» или «открыто») при аварийном прекращении подачи воздуха не менее 10 ч. Время нахождения арматуры в положении после срабатывания не ограничено.\n5.4.6. В случае аварийной потери давления управляющего воздуха (не менее 10 ч) распределитель должен обеспечивать от электромагнитного привода одно его срабатывание (открытие или закрытие).\n5.4.7. При разработке арматуры должно быть учтено, что при повышении температуры окружающей среды до 90 °С, 150 °С (см. табл. 3 , 4 и 5 ) системы управления арматурой также прогреваются до этих температур, что соответственно приводит к повышению давления в системах управления пневмоарматурой.\n5.4.8. Пневмопривод и пневмораспределитель должны быть устойчивы к многократным пневматическим испытаниям герметичной оболочки и расположенного в ней оборудования в соответствии с ПУБЭ. Конструкция пневмопривода и пневмораспределителя должна исключать попадание воды в них при работе.\n5.4.9. Внешнее и внутреннее оформление пневмопривода должно обеспечивать максимально возможное удаление осадков, продуктов коррозии, пыли и других загрязнений.\n5.4.10. Присоединение пневмораспределителей следует выполнять под трубу 14×2 (материал - сталь 08Х18Н10Т).\n5.4.11. Электропитание катушек пневмораспределителей - переменный ток 220 (240) В, 50 (60) Гц, либо выпрямленный (выпрямителем, входящего в состав распределителя) постоянный ток. Допустимые отклонения напряжения и частоты - в соответствии с пунктом 5.1.2 . Потребляемая мощность электромагнита управления (в одну сторону) должна быть не более 60 ВА.\n5.4.12. Арматура с пневмоприводом должна иметь концевые выключатели для управления электромагнитами пневмораспределителя и сигнализации крайних и промежуточных положений арматуры.\nВыключатели должны работать в следующих условиях:\nа) два противоположных контакта выключателей, замкнутые в конечном и в промежуточном положении - в цепях обмоток соответствующих электромагнитов управления для разрыва их цепей после завершения операции открытия или закрытия; коммутационная способность их определяется параметрами обмоток электромагнитов;\nб) остальные контакты выключателей - по пункту 5.1.3 .\n5.4.13. Надежность.\nПневмоприводы относятся к классу ремонтопригодных изделий. При эксплуатации профилактические осмотры и в случае необходимости техническое обслуживание должны требоваться не ранее чем через 15000 ч непрерывной работы. Средний срок службы пневмоприводов - не менее 20 лет. Межремонтный период - не менее 4 лет. Назначенный ресурс за межремонтный период - 1000 циклов. ВБР привода за 25 циклов или за межремонтный период должна быть не ниже 0,998.\n5.4.14. Остальные требования к изготовлению, испытаниям, комплектности, маркировке, консервации, упаковке, приемке - в соответствии с требованиями к арматуре, с которой комплектно поставляется пневмопривод.\n",
    "5.5. Электромагнитные приводы": "5.5.1. Требования настоящего подраздела распространяются на ЭМП (в том числе встроенные) регулирующей, запорной арматуры, импульсных и управляющих клапанов, входящих в состав ИПУ.\n5.5.2. Электромагнитные приводы могут изготавливаться как с ручным дублером, так и без него, что должно указываться в ТУ на ЭМП.\n5.5.3. ЭМП должны оснащаться устройствами для дистанционной сигнализации крайних положений выходного вала (штока).\n5.5.4. При исчезновении электропитания шток электромагнитного привода должен занимать одно из исходных положений в зависимости от исполнения (на закрытие или открытие арматуры). Электромагнитный привод, предназначенный для установки в системах безопасности, при исчезновении электропитания должен сохранять свое положение не менее 24 ч.\n5.5.5. ЭМП должен иметь два или четыре переключателя положения. Количество переключателей и их схема должны приводиться в ТУ.\n5.5.6. Конструкция ЭМП должна обеспечивать замену катушек электромагнита и переключателей положения. Должна быть предусмотрена возможность регулировки переключателей положения.\n5.5.7. Все выводы от всех электрических элементов должны быть выведены без перемычек на один общий ряд зажимов (или электрический соединитель), что указывается в ТЗ и ТУ. Ряд зажимов (или соединитель) должен иметь ту же степень защиты, что и ЭМП, и должен быть рассчитан на подключение двух кабелей: одного - для силовых цепей, другого - для контрольных. Вводы силового и контрольного кабелей в пределах одной коробки должны быть разделены во избежание влияния силовых цепей на контрольные. Ряд зажимов или электрический соединитель должны быть рассчитаны на подключение силового кабеля сечением медной жилы 2,5 мм 2 , контрольного кабеля - 0,5 - 1,5 мм 2 . Величины наружных диаметров кабелей должны указываться в ТЗ и ТУ. Необходимо обеспечивать герметичную заделку кабелей. Кабельные вводы должны входить в комплект поставки привода. На силовой коробке должна быть предусмотрен зажим «земля». На контрольной коробке должна быть предусмотрен зажим «земля» для подключения экрана контрольного кабеля.\n5.5.8. Электромагнитные приводы должны осуществлять:\n▪ закрытие и открытие арматуры дистанционно с пульта управления;\n▪ сигнализацию на пульте управления крайних положений арматуры;\n▪ исключение самопроизвольного перемещения плунжера или золотника арматуры под воздействием рабочей среды в трубопроводе;\n▪ обеспечение заданного положения плунжера регулирующей арматуры.\n5.5.9. Электромагнитные приводы должны соответствовать требованиям НД по электромагнитной совместимости и проходить соответствующие испытания.\n5.5.10. Режимы работы ЭМП: продолжительный; повторно-кратковременный; кратковременный. Требования к режимам работы ЭМП должны указываться в ТЗ и ТУ.\n5.5.11. Основные параметры ЭМП, которые должны контролироваться и указываться в паспорте:\n▪ сопротивление обмоток при 20 °С;\n▪ сопротивление изоляции;\n▪ электрическая прочность изоляции;\n▪ номинальный ход якоря, (при поставке ЭМП как комплектующего изделия);\n▪ тяговое усилие и (или) усилие толкания (при поставке ЭМП как комплектующего изделия);\n▪ усилие удержания (при поставке ЭМП как комплектующего изделия);\n▪ напряжение питания, род тока;\n▪ режим работы;\n▪ работоспособность при эквивалентном напряжении (только для ЭМП постоянного тока);\n▪ электромагнитная совместимость;\n▪ потребляемая мощность;\n▪ потребляемая мощность в режиме удержания (если такой режим предусмотрен).\nВеличины указанных параметров определяются на основании испытаний ЭМП отдельно или в составе арматуры.\n5.5.12. Класс нагревостойкости электромагнитов в зависимости от условий работы и температуры окружающей среды должен выбираться в соответствии с требованиями НД. Для электромагнитов, предназначенных для оснащения устанавливаемой в гермооболочке арматуры с классификационным обозначением 1А, 2BII, 2BIII, класс нагревостойкости должен быть не ниже 200 °С.\n5.5.13. Электромагниты ЭМП следует относить к невосстанавливаемым изделиям. ЭМП следует относить к классу ремонтопригодных изделий. При эксплуатации профилактические осмотры и в случае необходимости техническое обслуживание должны требоваться не ранее чем через 40000 ч непрерывной работы.\n5.5.14. Для оценки надежности ЭМП, поставляемых как комплектующие изделия, должны устанавливаться следующие показатели: ВБР, средний ресурс; наработка на отказ.\nЗначения показателей надежности должны указываться в ТЗ и ТУ на ЭМП.\n5.5.15. Средний срок службы ЭМП - 40 лет.\n5.5.16. Для ЭМП должны устанавливаться следующие виды испытаний: приемочные, квалификационные, приемо-сдаточные, периодические, типовые.\nПриемочные и квалификационные испытания ЭМП должны проводиться по программам и методикам, подготовленным разработчиком ЭМП и согласованным с разработчиком арматуры и эксплуатирующей организацией. При приемочных и квалификационных испытаниях должна оцениваться нагревостойкостъ. Все виды испытаний должны выполняться в соответствии с требованиями НД, распространяющейся на электромагниты управления.\n5.5.17. Каждый ЭМП должен иметь маркировку в соответствии с требованиями рабочей документации и ТУ. Маркировка должна содержать наименование изготовителя или его товарный знак; обозначение ЭМП; номинальное напряжение и род тока питающей сети; номинальное тяговое усилие; частоту питающей сети (для ЭМП переменного тока); режим работы (ПВ); массу; год выпуска.\n5.5.18. Каждый ЭМП должен поставляться с паспортом, в котором должны быть указаны основные технические характеристики и результаты приемо-сдаточных испытаний.\n5.5.19. ЭМП, предназначенные для поставки как комплектующие изделия, должны поставляться со следующей технической документацией: паспорт; сборочный чертеж; руководство по эксплуатации; упаковочный лист.\nДопускается поставка одного комплекта технической документации на партию изделий не более 10 шт.\n"
  },
  "Приложение 1": {
    "Подраздел": "(справочное)\nРАБОЧИЕ СРЕДЫ\n1. Теплоноситель I контура\nПри работе на мощности\nЗначение pH\n5,8 - 10,3\nКонцентрация ( калий+литий+натрий), мг-экв/л\n0,05 - 0,45\nКонцентрация аммиака, мг/л\nВыше 3,0\nКонцентрация водорода, мг/л\n2,2 - 4,5\nКонцентрация кислорода, мг/л\n≤ 0,005\nКонцентрация хлорид-иона, мг/л\n0,1 (кратковременно, не более 1 суток допускается 0,2 мг/л)\nКонцентрация борной кислоты, г/л\nДо 10\nРадиоактивность, Бк/л\n3,7×(10 6 - 10 9 )\nКонцентрация продуктов коррозии:\n\nа) при работе в установившемся режиме, мг/л\n0,05\nб) при переходных режимах, мг/л\n1,0\nПри расхолаживании I контура и перегрузке топлива\nЗначение pH\n> 4,3\nКонцентрация борной кислоты, г/л\n≤ 16\nКонцентрация хлоридов, мг/л\n0,15\nРадиоактивность, Бк/л\n3,7×(10 2 - 10 9 )\n2. Вода контура многократной принудительной циркуляции\nЗначение pH\n6,5 - 8,0\nУдельная электрическая проводимость, мкСм/см\n0,5 - 1.0\nЖесткость, мкг-экв/л\n2 - 10\nКремниевая кислота, мкг/л\n600 - 1000\nХлорид-ион+фторид-ион, мкг/л\n50 - 100 (допускается увеличение до 150 мкг/л в течение 1 сут за каждые 1000 ч работы)\nПродукты коррозии железа, мкг/л\n≤ 50\nПродукты коррозии меди, мкг/л\n15 - 20\nКислород, мг/л\n0,05 - 0,1\nМасло, мкг/л\n100 - 200\nРадиоактивность, Бк/л\n3,7×(10 5 - 10 8 )\n3. Кислота (раствор)\nI тип\nа) HNО 3 ≤ 60 % или\n\nб) смесь 10 - 30 г/л Н 2 С 2 О 4 + 1 г/л HNO 3 или\n\nв) смесь 10 - 30 г/л Н 2 С 2 О 4 + 0,5 г/л Н 2 О 2 или\n\nг) борная кислота 40 г/л или\n\nд) H 2 SO 4 ≤ 98 %\n\nРадиоактивность, Бк/л\n3,7×(10 2 - 10 7 )\nII тип\nHNO 3 5-процентная\n\nРадиоактивность (после регенерации фильтров), Бк/л\n3,7×10 8\n4. Щелочь (раствор)\nI тип\nа) NaOH ≤ 40 % или\n\nб) КОН ≤ 40 % или\n\nв) смесь 30 г/л NaOH + 2 - 5 г/л KМnO 4 или\n\nг) аммиак ≤ 25 %\n\nРадиоактивность, Бк/л\n3,7×(10 2 - 10 7 )\nII тип\nа) NaOH ≤ 40 % или\n\nб) KОН ≤ 40 % или\n\nв) смесь 30 г/л NaOH + 2 - 5 г/л KMnO 4 или\n\nг) аммиак ≤ 25 %\n\nIII тип\nNaOH 5-процентная\n3,7×10 8\nРадиоактивность (после регенерации фильтров), Бк/л\n\n5. Подпиточная вода («чистый» конденсат, обессоленная вода)\nЗначение pH\n5,9 - 10,3\nКонцентрация аммиака, мг/л\n≥ 3,0\nКонцентрация хлорид-иона, мг/л\n≤ 0,1\nКонцентрация кислорода, мг/л\n≤ 0,02\nКонцентрация натрия, мг/л\n≤ 1,0\nКонцентрация кремниевой кислоты, мг/л\n≤ 0,5\nКонцентрация железа, мг/л\n≤ 0,05\nКонцентрация нефтепродуктов, мг/л\n≤ 0,1\nРадиоактивность, Бк/л\n3,7×(10 -1 - 10 2 )\n6. Пульпа\nI тип (для прямоточных клапанов)\nДистиллят в смеси с фильтроматериалом (иониты, активированный уголь, сульфо- уголь, антрацит) в соотношении 5:1; размер зерен 0,5 - 1,5 мм.\nРадиоактивность, Бк/л\n3,7×(10 5 - 10 11 )\nII тип\nКонденсат в смеси с фильтроматериалом (ионит, пермит) в соотношении 2:1; размер зерен 0,3 - 2 мм\nРадиоактивность, Бк/л\n3,7×(10 5 - 10 11 )\n7. Трапные воды\nI тип\nЗначение pH\n5 - 12\nЖесткость общая, мг·экв/л\n≤ 1,0\nЩелочность карбонатная, мг·экв/л\n≤ 100\nЩелочность бикарбонатная, мг·экв/л\n≤ 5,0\nЩелочность гидратная, мг·экв/л\n≤ 5,0\nОкисляемость, мг/л KMnO 4\n≤ 1000\nСодержание взвешенных частиц(в том числе абразивных) размером 0,2 мм\n≤ 2 % по весу\nУдельная активность, Бк/л\n3,7×(10 4 - 10 8 )\nКонцентрация хлоридов, мг/л\nДо 100\nII тип\nЗначение pH\n4 - 12\nЖесткость, мг-экв/л\n0,1 - 0,2\nЩелочность гидратная, мг·экв/л\nДо 12,5\nНитраты, мг·экв/л\nДо 94,5\nКарбонаты, мг·экв/л\nДо 26,4\nСульфаты, мг·экв/л\nДо 7,0\nФосфаты, мг·экв/л\nДо 2,0\nХлориды, мг·экв/л\nДо 30\nСинтетические детергенты, мг/л\n100 - 500\nГидроокись марганца, мг/л\n50 - 100\nТиомочевина, г/л\n10 - 25\nРадиоактивность, Бк/л\n3,7×(10 6 - 10 7 )\nСодержание взвешенных частиц\nДо 2 % по массе\n8. Концентрат солей (кубовый остаток выпарных установок)\nI тип\nОбщее солесодержание, г/л\n400\nАзотнокислый натрий, г/л\n160 - 20\nЩавелевокислый натрий, г/л\n30 - 60\nБорнокислый натрий, г/л\n40 - 60\nУглекислый натрий, г/л\n20 - 50\nЕдкий натр, г/л\n30 - 60\nОрганические вещества, г/л\n20 - 40\nВзвешенные вещества, г/л\n5 - 10\nРадиоактивность, Бк/л\n3,7×(10 7 - 10 11 )\nII тип\nАзотнокислый натрий, г/л\n287,2\nАзотнокислый калий, г/л\n60\nСернокислый натрий, г/л\n20\nАзотнокислый кальций, г/л\n18,8\nФосфат натрия, г/л\n4,0\nСульфанол, г/л\n0,5\nОбщее солесодержание, г/л\n400\nРадиоактивность, Бк/л\n3,7×(10 8 - 10 9 )\nСодержание взвешенных частиц, г/л\n5 - 10\n9. Масло\nТип МТ-22 для ГЦН (турбинное масло)\n\nНегорящее масло (ОНТИ)\n\n10. Азот (для потребностей систем I контура)\n11. Пар (из парогенераторов)\nРадиоактивность, Бк/л\n3,7×(10 -2 - 10)\n12. Питательная вода парогенераторов\nУдельная электропроводимость, мкСм/см\n< 0,5\nРастворенный кислород, мкг/л\n< 50\nЗначение pH\n9,2 ± 0,2\nКонцентрация железа, мкг/л\n≤ 15\nКонцентрация меди, мкг/л\n≤ 3\nКонцентрация нефтепродуктов, мкг/л\n≤ 100\nРадиоактивность, Бк/л\n3,7×(1 - 10 3 )\n13. Продувочная вода парогенераторов\nУдельная электропроводимость, мкСм/см\n< 5,0\nНатрий, мкг/л\n≤ 300\nХлорид-ион, мкг/л\n≤ 100\nСульфат-ион, мкг/л\n≤ 200\nЗначение pH\n8,5 - 9,2\n14. Газовые сдувки I контура (после системы сжигания водорода):\nазот - 93 %\n\nкислород - 2 %\n\nаммиак - 5 %\n\nмеханические примеси абразивностью не обладают; размер частиц 70 мкм.\n\n15. Техническая вода\nI тип\nЗначение pH\n6,0 - 9,0\nЖесткость, мг-экв/л\nДо 10\nХлориды, мг/л\nДо 300\nСульфаты, мг/л\nДо 600\nНитраты, мг/л\nДо 15\nФосфаты, мг/л\nДо 15\nОкисляемость, мгОг/л\nДо 20\nСодержание взвешенных частиц, мг/л\nДо 50(периодически до 20 сут в году - не более 500 мг/л)\nОбщее солесодержание, мг/л\nДо 2000\nТемпература, °С\nДо 80\nII тип\nЗначение pH\n6,0 - 9,0\nЖесткость, мг.экв/л\nДо 10\nХлориды, мг/л\nДо 300\nСульфаты, мг/л\nДо 600\nНитраты, мг/л\nДо 15\nФосфаты, мг/л\nДо 20\nОкисляемость, мгО 2 /л\nДо 20\nСодержание взвешенных частиц, мг/л\nДо 50 (периодически до 20 сут. в году - ≤ 500 мг/л)\nОбщее солесодержание, мг/л\nДо 2000\nТемпература, °С\nДо 80\n16. Питательная вода\nЗначение pH\n7,0\nУдельная электрическая проводимость, мкСм/см\n≤ 0,1\nПродукты коррозии железа, мкг/л\n≤ 10\nКислород, мг/кг\nДо 2\nРадиоактивность, Бк/л\nДо 1,5×10 5\n17. Конденсат\nЗначение pH\n7,0\nУдельная электрическая проводимость, мкСм/см\n≤ 0,1\nЖесткость, мкг-экв/л\n0,08 - 0,2\nКремниевая кислота, мкг/л\n10 - 20\nХлорид-ион+фторид-ион, мкг/л\n2 - 4\nПродукты коррозии железа, мкг/л\n≤ 5\nПродукты коррозии меди, мкг/л\n1 - 2\nКислород, мкг/кг\nДо 0,2\nРадиоактивность, Бк/л\nДо 3,7 10 5\n18. Вода охлаждения контура СУЗ\nЗначение pH при 25 °С\n5,5 - 6,5\nХлорид-ион, мкг/л\n≤ 50\nПродукты коррозии железа, мкг/л\n≤ 10\nПродукты коррозии алюминия, мкг/л\n≤ 10\nРадиоактивность, Бк/л\n(7,4×10 6 - 11,1×10 8 )\n19. Радиоактивные газы\nВоздух, водород, азот, гелий, инертные газы и смеси газов\nРадиоактивность\n\nа) жидкий азот, Бк/л\n7,4×10 9\nб) газообразный азот, Бк/л\n3,7×10 7\nв) эжекторные газы, Бк/л\n11,1×10 8\n20. Дезактивационные растворы\nХимический состав дезактивационных растворов указан в прил. 7\nРадиоактивность, Бк/л\n3,7×(10 5 - 10 6 )\n\n1. В рабочих средах, приведенных в пунктах 1; 3 (I тип), 4 (I и II тип), 5; 6 (I тип), 9 - 14 допускается наличие отдельных частиц размером до 100 мкм неабразивного характера.\n2. Использование других сред должно быть согласовано с разработчиком арматуры.\n"
  },
  "Приложение 2": {
    "Подраздел": "(рекомендуемое)\nСостав и содержание ТЗ на арматуру\nОбъем и содержание настоящих требований могут быть изменены по согласованию с эксплуатирующей организацией.\nТрубопроводная арматура должна быть оснащена ручным приводом (кроме главных и импульсных клапанов ИПУ и обратной арматуры) и табличкой с маркировкой и фирменным обозначением.\nАрматура может быть оснащена (что оговаривается в ТЗ и ТУ) следующим комплектующим оборудованием и устройствами:\n▪ приводами (электрическим, электромагнитным, пневматическим, гидравлическим);\n▪ местными указателями положения;\n▪ блоками концевых выключателей;\n▪ блокирующими устройствами (для удержания арматуры в открытом и (или) закрытом положении);\n▪ устройствами для проверки работоспособности арматуры (открытие и закрытие затвора);\n▪ электрическими (для кабелей), пневматическими и (или) гидравлическими (для трубопроводов) соединительными деталями;\n▪ встроенными средствами технического диагностирования с контактным разъемом;\n▪ устройствами для подключения внешних средств технического диагностирования;\n▪ устройствами дистанционного управления (кнопками, ключами, электрическими шкафами и т.п.);\n▪ дистанционными указателями положения;\n▪ при наличии фланцев (штуцеров) - ответными фланцами (ниппелями) с прокладками и крепежными деталями соединения;\n▪ устройствами организованного отвода протечек;\n▪ штуцерами для смазки и масленками;\n▪ уравнительными, продувочными линиями, уравнительными отверстиями;\n▪ клеммными коробками;\n▪ пневмораспределителями;\n▪ запасными узлами и деталями.\nВ ТЗ должны содержаться следующие данные, относящиеся к арматуре.\n1. Тип арматуры ____________________________________________________________\n(запорная, регул. и т.п.)\n2. Ведущая проектная организация _____________________________________________\n(название и адрес)\n3 .Наименование и область применения ________________________________________\n4. Назначение ______________________________________________________________\n(выполняемые функции)\n5. Системы, в которых устанавливается _________________________________________\n___________________________________________________________________________\n(Н - в системе НЭ, Л - локализующая, З - защитная, О - обеспечивающая, У - управляющая система)\n5.1. Класс безопасности и группа арматуры _____________________________________\n5.2. Классификационное обозначение по настоящему документу (пункт 2.1 ) _________\n5.3. Проход условный ________________________________________________________\n5.4. Направление потока рабочей среды _________________________________________\n(на, под золотник, любое)\n5.5. Пропускная характеристика _______________________________________________\n___________________________________________________________________________\n(для регулирующей арматуры: Л - линейная, Р - равнопроцентная, С - специальная строго монотонная)\n5.6. Использование регулирующей арматуры в качестве запорной (пункт 4.1.7 ) _______\n___________________________________________________________________________\n5.7. Герметизация по штоку ___________________________________________________\n(Сильфон, сальник, сильфон с дублирующим сальником)\n5.8. Требования к надежности (пункты 2.6.3 , 2.6.4 , 2.6.8 , 2.6.9 , 2.6.10) _______________\n___________________________________________________________________________\n(долговечность, вероятность безотказной работы,\n___________________________________________________________________________\nдоверительная вероятность для расчета нижней доверительной границы)\n6. Рабочие среды (пункт 2.3.3 ) ________________________________________________\n(название, также возможные дополнительные характеристики)\n6.1. Расчетное давление, МПа (кгс/см 2 ) _________________________________________\n6.2. Расчетная температура, °С ________________________________________________\n6.3. Перепад давления на затворе (пункты 2.3.29 , 2.3.24 ) ___________________________\n(допустимый\n___________________________________________________________________________\nдля запорной и регулирующей арматуры, минимальный на открытие - для обратной арматуры)\n6.4. Наличие, величина радиации ______________________________________________\n6.5. Скорость потока среды в трубопроводах (пункт 2.3.6 ) _________________________\n___________________________________________________________________________\n(в номинальном, в аварийном режимах)\n6.6. Требования по изменению параметров рабочей среды (пункт 2.3.4 ) ______________\n___________________________________________________________________________\n(указать по прил. 5 или другие требования)\n6.7. Наличие абразивных частиц и их величина __________________________________\n(при необходимости)\n6.8. Необходимость защиты от эрозионного износа и кавитации (пункты 3.3.23, 3.1.11 )\n___________________________________________________________________________\n(применение покрытий, наплавок и т.п.)\n6.9. Окружающая среда (пункты 2.4 ) ___________________________________________\n(температура, влажность и т.п. в рабочем помещении)\n6.10.Дополнительные требования по изменению параметров окружающей среды _____\n___________________________________________________________________________\n(указать по настоящему документу или другие требования)\n7. Условия эксплуатации _____________________________________________________\n(периодичность и виды обслуживания)\n7.1. Диапазон регулирования, количество включений в час ________________________\n(для регулирующей арматуры)\n7.2. Герметичность затвора (пункт 2.3.8 ) ________________________________________\n(допускаемые протечки в закрытом состоянии по НД 1\n___________________________________________________________________________\nи, при необходимости, по требованию заказчика, см 3 /мин)\n____________\n1 Арматура трубопроводная запорная. Нормы герметичности затворов.\n7.3. Герметичность к окружающей среде ________________________________________\n(класс герметичности 1 )\n____________\n1 Согласно федеральным нормам и правилам, регламентирующим правила контроля при сварке и наплавке АЭУ.\n7.4. Сейсмопрочность (сейсмостойкость) (пункт 2.5 ) _____________________________\n7.5. Вибростойкость (пункт 2.3.22 ) ____________________________________________\n7.6. Время открытия или закрытия (пункт 2.3.20 ) _________________________________\n7.7. Место установки ________________________________________________________\n(П - в обслуживаемых помещениях, Б - в боксах, О - под оболочкой (гермозона))\n7.8. Необходимость работы арматуры, устанавливаемой в гермообъеме, при запроект-\nной аварии _________________________________________________________________\n7.9. Необходимость местного указателя крайних положений (пункт 2.3.28 ) ___________\n7.10. Необходимость замка положения затвора (пункт 2.3.31 ) ______________________\n7.11. Необходимость дистанционной сигнализации крайних положений запорного органа (пункт 2.3.25.1 ) _______________________________________________________\n7.12. Необходимость формирование сигнала положения затвора для информационновычислительной системы (пункт 2.3.25.2 ) _________________________\n7.13. Наличие теплоизоляции на арматуре после установки ________________________\n___________________________________________________________________________\n(нет, да, указать вид теплоизоляции)\n7.14. Допускаемые нагрузки на патрубки ________________________________________\n___________________________________________________________________________\n(указать номер таблицы и строки в ней из прил. 8 или данные для конкретной системы)\n7.15. Режимы дезактивации электрооборудования (пункты 2.3.10 , 2.3.11 ) ____________\n___________________________________________________________________________\n8. Исполнение ______________________________________________________________\n(поставка на экспорт, климатическое исполнение, категория и вид атмосферы по НД 2 )\n____________\n2 Машины, приборы и другие технические изделия. Исполнения для различных климатических районов. Категории, условия эксплуатации, хранения и транспортирования в части воздействия климатических факторов внешней среды.\n8.1.Коэффициент сопротивления (гидравлический) (пункт 2.3.5 ) ___________________\n___________________________________________________________________________\n(для запорной арматуры, обратных клапанов и затворов)\n8.2. Коэффициент условной пропускной способности, м 3 /ч ________________________\n(для регулирующей арматуры)\n8.3. Коэффициент расхода ____________________________________________________\n(для предохранительных, в том числе для импульсных, клапанов)\n8.4. Давление полного открытия при действии пружины (МПа) _____________________\n___________________________________________________________________________\n(для предохранительных, в том числе для импульсных, клапанов)\n8.5. Противодавление на выходе из клапана, не более (МПа) _______________________\n___________________________________________________________________________\n(для предохранительных клапанов, для главных клапанов ИПУ)\nпри закрытом затворе ______________________________________________________\nпри полностью открытом затворе ____________________________________________\n8.6. Давление обратной посадки _______________________________________________\n(для предохранительной арматуры, в том числе для ИПУ)\n8.7. Материал присоединяемого трубопровода ___________________________________\n8.8. Тип корпуса ____________________________________________________________\n(угловой, проходной, трехходовой, прямоточный и т.п.)\n8.9. Способ управления ______________________________________________________\n(под шарнирную муфту, пневмопривод, электропривод и др.)\n8.10. Параметры электро- и пневмопитания привода ______________________________\n___________________________________________________________________________\n(ток, напряжение или давление воздуха, степень защиты по НД 1 и т.п.)\n____________\n1 Степени защиты, обеспечиваемые оболочками (Код IP ).\n8.11. Величина наружных диаметров подключаемых кабелей ______________________\n8.12. Способ присоединения к трубопроводу (пункт 2.3.7 ) _________________________\n___________________________________________________________________________\n(тип разделки, диаметр расточки под сварку, фланцевое и т.п.)\n8.13. Присоединительные размеры трубопровода (пункты 2.3.7 ) ____________________\n(диаметр наружный х толщина стенки)\n8.14. Положение на трубопроводе ______________________________________________\n(любое или указать конкретное)\n8.15. Места и способ крепления к строительным конструкциям (пункт 2.3.21 ) ________\n___________________________________________________________________________\n(крепежные площадки и проч.)\n8.16. Строительная длина _____________________________________________________\n8.17. Допустимая высота арматуры _____________________________________________\n(от оси верхнего трубопровода)\n8.18. Масса не более _________________________________________________________\n(если она лимитируется)\n8.19. Смещение патрубков (мм) _______________________________________________\n(для z-образной арматуры)\n9.Испытания\n9.1. Перечень испытаний (пункт 3.5 ) ___________________________________________\n___________________________________________________________________________\n(испытания по предложениям заказчика, испытание на подтверждение надежности,\n___________________________________________________________________________\nиспытание при повышенной скорости среды по пункту 2.3.6; испытание на подтверждение\n___________________________________________________________________________\nпропускной способности предохранительной арматуры на среде с рабочими параметрами и т.д.)\n9.2. Дополнительные требования контроля заготовок ( пункт 3.4.1.1 , прим. 2 к табл. 4 )\n___________________________________________________________________________\n(если они требуются)\n10. Комплектность (пункт 3.6 ) ________________________________________________\n10.1. Упаковка (пункт 3.7.4 , 3.7.5 ) ______________________________________________\n(вариант внутренней упаковки по НД 2 )\n____________\n2 Временная противокоррозионная защита изделия. Общие требования.\n10.2. Консервация (пункт 3.7.2 , 3.7.3 ) ___________________________________________\n___________________________________________________________________________\n(вариант временной противокоррозионной защиты по НД 2 и марка консерванта)\n____________\n2 Временная противокоррозионная защита изделия. Общие требования.\n10.3. Хранение и транспортировка (пункт 3.8.2 ) __________________________________\n___________________________________________________________________________\n(условия и температура хранения/транспортировки по НД, указанном в позиции 8 ТЗ)\n11. Дефекты, выявленные при эксплуатации аналогичных изделий __________________\n___________________________________________________________________________\n(по данным эксплуатирующей организации)\n12. Требования к ремонтопригодности __________________________________________\n13. Параметры и методы диагностирования, требования к конструкции ______________\n14. Другие требования _______________________________________________________\n15. Срок исполнения заказа__________________________, согласования ____________\n(по договору)\n\n"
  },
  "Приложение 3": {
    "Подраздел": "(рекомендуемое)\nРекомендуемые сочетания значений расчетных давлений и температур для задвижек, кранов, клапанов регулирующих, клапанов запорных сильфонных, обратной арматуры\nРасчетное давление Р р , МПа\nРасчетная Температура Т р , °С\n1,0\n150\n1,0\n200\n1,6\n200\n2,5\n250\n4,0\n250\n4,0\n350\n4,0\n450\n6,0\n300\n8,6\n300\n11,0\n300\n12,0\n250\n14,0\n350\n18,0\n350\n18,0\n400\n18,0\n500\n20,0\n300\n25,0\n250\n"
  },
  "Приложение 4": {
    "Подраздел": "(обязательное)\nФорма представления основных технических данных и характеристик арматуры\nТаблица 1\nЗапорная арматура\nОбозначение исполнения\nПроход условный, DN\nРасчетное давление, Р р МПа\nТемпература рабочей среды, °С, не более\nСреда рабочая\nИсполнение\nматериал корпуса\nспособ управления\nтип привода и мощность\n\nПродолжение табл. 1\nМаксимальный крутящий момент, Нм, на выходном валу арматуры при перемещении на\nВеличина крутящего момента, Нм, на уплотнение в состоянии\nКоличество оборотов выходного вала до полного закрытия\nВремя открытия или закрытия, с, не более\nГерметичность затвора 1\nзакрытие\nоткрытие\nзакрытие\nоткрытие\n\nОкончание табл. 1\nКоэффициент сопротивления\nКлассификационное обозначение\nСредства диагностирования\nМасса, кг, не более\nМесто установки*\nСтыкуемая труба, мм\nДиаметр расточки, мм\nТип разделки\nПримечание\nТаблица 2\nОбратные клапаны и обратные затворы 2\nОбозначение исполнения\nПроход условный, DN\nРасчетное давление, Р р МПа\nТемпература рабочей среды, °С, не более\nСреда рабочая\nМатериал корпуса\nДопустимые протечки\nпри рабочем давлении\nпри минимальном давлении при эксплуатации\nОкончание табл. 2\nКоэффициент сопротивления\nКлассификационное обозначение\nСредства диагностирования\nМасса, кг, не более\nМесто установки*\nСтыкуемая труба, мм\nДиаметр расточки, мм\nТип разделки\nПримечание\n____________\n1 НД «Арматура трубопроводная запорная. Нормы герметичности затворов».\n2 Тип арматуры.\nТаблица 3\nРегулирующая арматура\nОбозначение исполнения\nПроход условный, DN\nРасчетное давление, Р р МПа\nТемпература рабочей среды, °С, не более\nСреда рабочая\nДопустимый перепад давления, МПа\nДопустимая протечка при закрытом затворе и максимальном перепаде\nПродолжение табл. 3\nКоэффициент условной пропускной способности, ±10%, м 3 /ч\nМинимальный регулируемый расход при максимальном перепаде давления, т/ч\nВид пропускной характеристики\nИсполнение\nМаксимальный крутящий момент (усилие), Нм (Н)\nматериал корпуса\nтип привода и мощность\nОкончание табл. 3\nКоличество оборотов выходного органа до полного закрытия\nВремя совершения полного хода, с\nКлассификационное обозначение\nМасса, кг, не более\nСредства диагностирования\nМесто установки*\nСтыкуемая труба, мм\nДиаметр расточки, мм\nТип разделки\nПримечание\nТаблица 4\nПредохранительная арматура и импульсно-предохранительные устройства\nОбозначение исполнения\nПроход условный, DN\nДиаметр входа/ выхода, мм\nТип корпуса (проходной, угловой)\nРасчетное давление, Р р , МПа\nТемпература рабочей среды, °С, не более\nСреда рабочая\nПродолжение табл. 4\nДавление полного открытия от пружины, МПа\nДавление обратной посадки, МПа\nПротиводавление на выходе из клапана, МПа, не более\nКоэффициент расхода, не менее\nДиаметр седла, мм\nДопустимые протечки при рабочем давлении не более\nзакрытие от пружины\nзакрытие от электромагнита\nОкончание табл. 4\nМатериал корпуса\nКлассификационное обозначение\nМасса, кг, не более\nСредства диагностирования\nМесто установки*\nСтыкуемая труба, мм\nДиаметр расточки, мм\nТип разделки\nПримечание\nТаблица 5\nАрматура с ЭМП\nОбозначение исполнения\nПроход условный, DN\nРасчетное давление, Р р МПа\nТемпература рабочей среды, °С, не более\nРабочая среда\nМатериал корпуса\nСпособ управления\nПродолжение табл. 5\nТип привода, мощность\nНоминальный ход якоря, мм\nСопротивление обмоток при 20 °С, Ком\nСопротивление изоляции, Ком\nНапряжение питания, род тока\nРежим работы, ПВ\nКласс нагревостойкости, °С\nВремя открытия или закрытия, с, не более\nОкончание таблицы 5\nКоэффициент сопротивления\nКлассификационное обозначение\nСредства диагностирования\nМасса, кг, не более\nМесто установки*\nСтыкуемая труба, мм\nТип разделки\nДиаметр расточки,мм\nПримечание\n____________\n* Указывается допустимое расположение арматуры: в обслуживаемых помещениях - П, в боксах - Б, под оболочкой (гермозона) - О.\n"
  },
  "Приложение 5": {
    "Подраздел": "(справочное)\nИзменение параметров рабочей среды\nТаблица 1\nДля арматуры I контура АС с ВВЭР-1000\nКоличество циклов за весь срок эксплуатации (40 лет)\nТемпература\nДавление\nдиапазон\nскорость изменения, °С/с\nдиапазон\nскорость изменения, МПа/с\nначальная, °С\nконечная, °С\nначальное, МПа\nконечное, МПа\n1. Система компенсации давления (впрыск)\n1.1. НЭ\n1500\n350\n270\n0,4\n15,7\n13,0\n0,016\n30000\n350\n290\n0,25\n15,9\n14,9\n0,044\n190\n40\n350\n0,0056\n1,96\n15,7\n0,001\n2000\n350\n290\n0,15\n15,7\n15,2\n0,017\n130\n350\n60\n0,0083\n15,7\n0,0981\n0,0017\n1.2. ННЭ\n200\n350\n275\n2,4\n17,7\n12,9\n0,055\n40\n350\n270\n1,4\n16,0\n12,5\n0,09\n40\n350\n285\n1,56\n16,2\n14,3\n0,12\n50\n350\n270\n2\n15,7\n12,5\n0,1\n1.3. Проектные аварии\n4\n350\n275\n3,2\n16,0\n13,2\n0,133\n40\n350\n60\n0,0168\n15,7\n0,0981\n0,0017\n4\n350\n260\n1,8\n19,4\n5,4\n0,174\n2. Пассивная часть САОЗ первой и второй ступени\n2.1. НЭ\n70\n130\n60\n100\n5,9\n5,9\n0,0\n2.2. ННЭ\nВ этих режимах срабатывания пассивной части САОЗ не происходит\n2.3. Проектные аварии\n1\n275\n60\n100\n15,7\n0,0981\n3,0\n4\n275\n60\n100\n19,4\n5,4\n0,174\n1\n275\n60\n100\n15,7\n4.9\n0,01\n3. Система аварийного газоудаления*\n3.1. НЭ\n130\n350\n60\n0,0083\n15,7\n0,0981\n0,0017\n3.2. ННЭ\nВ этих режимах срабатывания системы аварийного газоудаления не происходит\n3.3. Проектные аварии\n20\n350\n240\n1,0\n15,7\n7,8\n0,11\n1\n350\n100\n4,55\n15,7\n0,0981\n3,0\n4\n350\n260\n1,8\n19,4\n5,4\n0,174\n40\n350\n60\n0,0168\n15,7\n0,0981\n0,0017\n4\n350\n260\n1,8\n15,7\n607\n0,15\n4. Система быстрого ввода бора*\n(используется при ННЭ в случае несрабатывания аварийной защиты)\n40\n290\n275\n0,86\n15,8\n13,2\n0,11\n200\n290\n275\n0,62\n17,7\n12,9\n0,055\n40\n290\n280\n0,87\n17,7\n14,2\n0,053\n40\n290\n270\n1,56\n16,2\n14,3\n0,12\n50\n290\n270\n1,0\n15,7\n12,7\n0,1\n40\n290\n270\n1,67\n16,0\n12,5\n0,09\n5. Системы защиты I контура от превышения давления*\n5.1 НЭ\n130\n350\n320\n0,15\n15,7\n15,2\n0,02\n5.2. ННЭ\nВ этих режимах срабатывания ИЛУ компенсатора давления не происходит\n5.3. Проектные аварии\n4\n350\n260\n1,8\n19,4\n5,4\n0,174\n5.4. Запроектные аварии\n1\n350\n360\n1,3\n15,7\n17,7\n0,11\n1\n340\n365\n0,23\n14,5\n18,5\n0,087\n____________\n* При анализе условий работы систем аварийного газоудаления, быстрого ввода бора и защиты I контура от превышения давления необходимо также учитывать режимы, представленные для системы компенсации давления (разд. 1 настоящей табл.).\nТаблица 2\nДля арматуры АС с реакторами РБМК при Р р = 8,6 - 11,0 МПа\nКоличество циклов за весь срок эксплуатации\nТемпература\nДавление\nдиапазон\nскорость изменения, °С/с\nдиапазон\nскорость изменения МПа/с\nначальная, °С\nконечная, °С\nначальное, МПа\nконечное, МПа\n1. НЭ\n1500\n350\n285\n0,0084\n0,3\n9,0\n0,0003\n1500\n270\n40\n0,0084\n9,0\n0,3\n0,0003\n300\n280\n250\n0,5\n9,0\n7,5\n0,02\n\n250\n285\n0,5\n7,5\n9,0\n0,02\n2. ННЭ\n200\n285\n100\n0,0168\n9,0\n0,3\n0,0008\n40\n285\n100\n0,0336\n9,0\n0,3\n0,0016\n120\n100\n285\n0,0084\n0,3\n9,0\n0,0004\n\n285\n290\n1,0\n9,0\n9,7\n0,1\n10\n290\n235\n55,0\n9,7\n-\n-\n\n235\n285\n0,0084\n-\n7,3\n0,04\n20\n285\n100\n0,067\n9,0\n0,3\n0,0032\n5\n285\n100\n0,111\n9,0\n0,3\n0,0052\n150\n285\n40\nСкачкообразно*\n8,5\n8,5\n0,0\n150\n40\n285\nСкачкообразно*\n8,5\n8,5\n0,0\n3. Аварийные режимы**\n1\n285\n285\n0,0\n9,0\n7,0\n2,0\n\n285\n50\n70,0\n7,0\n2,5\n0,15\n2\n285\n285\n0,0\n9,0\n7,5\n0,75\n\n285\n150\n1,0\n7,5\n-\n-\n\n150\n50\n20,0\n-\n2,5\n0,0415\n4. Изменение параметров системы аварийного охлаждения реактора\n3\n50\n50\n0,0\n10,0\n2,5\n0,067\n____________\n* Скачкообразное изменение предполагает подачу холодной (горячей) среды в предварительно разогретую (холодную) арматуру.\n** Цикл 1 в аварийном режиме соответствует разрыву напорного коллектора, цикл 2 - разрыву раздающего группового коллектора.\nТаблица 3\nДля арматуры АС с реакторами РБМК при Р р = 2,5 - 4,0 МПа\nКол-во циклов за весь срок эксплуатации\nТемпература\nДавление\nдиапазон\nСкорость изменения, °С/с\nдиапазон\nскорость изменения, МПа/с\nначальная, °С\nконечная, °С\nначальное, МПа\nконечное, МПа\n1. НЭ\n1500\n20\n190\n0,0084\n0,1\n1,2 (3,9)\n0,0002; скачкообразно*\n1500\n190\n20\n0,0084\n1,2 (3,9)\n0,1\n0,0002; скачкообразно*\n2. ННЭ\n200\n190\n100\n0,0168\n1,2 (3,9)\n1,2 (3,9)\n0,0; 0,0007\n0,1\n40\n190\n100\n0,0336\n1,2 (3,9)\n1,2 (3,9)\n0,1; 0,0015\n0,1\n20\n190\n100\n0,067\n1,2 (3,9)\n1,2 (3,9)\n0,0; 0,003\n0,1\n5\n190\n100\n0,111\n1,2 (3,9)\n1,2 (3,9)\n0,0; 0,005\n0,1\n300\n20\n190\nСкачкообразно*\n1,2 (3,9)\n1,2 (3,9)\n0,0\n300\n20\n190\nСкачкообразно*\n1,2 (3,9)\n1,2 (3,9)\n0,0032\n____________\n* Скачкообразное изменение предполагает подачу холодной (горячей) среды в предварительно разогретую (холодную) арматуру.\n"
  },
  "Приложение 6": {
    "Подраздел": "(обязательное)\nРазделка кромок трубопроводов под сварку\nПри подготовке трубопроводов под сварку разрешается округлять допуски на диаметр расточки до ближайшего меньшего значения, кратного 0,1 мм. Тип разделки принимается согласно требованиям федеральных норм и правил, регламентирующих основные положения сварки и наплавки оборудования АЭУ. Для арматуры III контура АС с реакторами БН тип разделки определяет разработчик проекта АС.\nТаблица 1\nАрматура из нержавеющей стали\nДиаметр условный, DN\nРабочее давление среды, МПа\nР р = 20,0; Р р = 18,0\nР р = 14,0\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\n10\n14×2\n10 +0,3\n1-22 (С-22) *)\n14×2\n10 +0,3\n1-22 (С-22) *)\n15\n18×2,5\n13 +0,3\n1-22 (С-22) *)\n18×2,5\n13 +0,3\n1-22 (С-22) *)\n20\n25×3\n19 +0,3\n1-23 (С-23)\n25×3\n19 +0,3\n1-23 (С-23)\n25\n32×3,5\n25 +0,3\n1-23 (С-23)\n32×3.5\n25 +0,3\n1-23 (С-23)\n32\n38×3,5\n31 +0,3\n1-23 (С-23)\n38×3.5\n31 +0,3\n1-23 (С-23)\n50\n57×5,5\n47 +0,3\n1-25-1 (С-42)\n57×5.5\n47 +0,3\n1-25-1 (С-42)\n65\n76×7\n63 +0,3\n1-25-1 (С-42)\n76×7\n63 +0,3\n1-25-1 (С-42)\n80\n89×8\n47 +0,\n1-25-1 (С-42)\n89×8\n74 +0,3\n1-25-1 (С-42)\n80\n108×12\n88 +0,23\n1-25-1 (С-42)\n-\n-\n-\n100\n133×14\n109 +0, 23\n\n108×9\n93 +0,23\n1-25-1 (С-42)\n125\n159×17\n130 +0,26\n1-25-1 (С-42)\n133×11\n114 +0,23\n1-25-1 (С-42)\n150\n-\n-\n-\n159×13\n137 +0,26\n1-25-1 (С-42)\n200\n-\n-\n-\n245×19\n212 +0,3\n1-25-1 (С-42)\n250\n273×25\n230 +0,6\n1-25-1 (С-42)\n273×20\n236 +0,3\n1-25-1 (С-42)\n300\n351×36\n283 +0, 34\n1-25-1 (С-42)\n325×24\n280 +0,34\n1-25-1 (С-42)\n300\n377×36\n312 +0,68\n1-25-1 (С-42)\n-\n-\n-\n____________\n*) Допускается тип разделки 1-23 (С-23)\nПродолжение таблицы 1\nДиаметр условный, DN\nРабочее давление среды, МПа\nР р = 11,0 **) ; Р р = 10,1 ***) ; Р р = 9,2\nР р = 4,0\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\n10\n14×2\n10 +0,3\n1-22 (С-22) *)\n14×2\n10 +0,3\n1-22 (С-22) *)\n15\n18×2\n13 +0,3\n1-22 (С-22) *)\n18×2,5\n13 +0,3\n1-22 (С-22) *)\n20\n25×3\n19 +0,3\n1-23 (С-23)\n25×3\n19 +0,3\n1-23 (С-23)\n25\n32×3,5\n25 +0,3\n1-23 (С-23)\n32×3,5\n25 +0,3\n1-23 (С-23)\n32\n38×3,5\n31 +0,3\n1-23 (С-23)\n38×3,5\n31 +0,3\n1-23 (С-23)\n50\n57×4\n50 +0,3\n1-25-1 (С-42)\n57×4\n50 +0,3\n1-25-1 (С-42)\n65\n76×4,5\n68 +0>3\n1-25-1 (С-42)\n76×4,5\n68 +0,3\n1-25-1 (С-42)\n80\n89×5\n80 +0-3\n1-25-1 (С-42)\n89×5\n80 +0,3\n1-25-1 (С-42)\n100\n108×7\n97 +0,23\n1-25-1 (С-42)\n108×5\n100 + 0 , 23\n1-25-1 (С-42)\n125\n133×8\n120 +0,23\n1-25-1 (С-42)\n133×6\n124 +0,23\n1-25-1 (С-42)\n150\n159×9\n143 +0,26\n1-25-1 (С-42)\n159×6,5\n149 +0,26\n1-25-1 (С-42)\n200\n219×12\n199 +0,3\n1-25-1 (С-42)\n220×8\n208 +0,3\n1-25-1 (С-42)\n250\n-\n-\n-\n273×11\n255 +0,3\n1-25-1 (С-42)\n300\n325×16\n297 +0, 34\n1-25-1 (С-42)\n325×12\n305 +0,34\n1-25-1 (С-42)\n____________\n*) Допускается тип разделки 1-23 (С-23)\n**) Применять при температуре ≤ 55 °С\n***) Применять при температуре ≤ 170 °С\nОкончание табл. 1\nДиаметр условный, DN\nРабочее давление среды, МПа\nР р ≤ 2,5\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\n10\n14×2\n10,5 +0,18\n1-22 (С-22) *)\n15\n18×2,5\n135 +0,18\n1-22 (С-22) *)\n20\n25×3\n19 +0,3\n1-23 (С-23)\n25\n32×2,5\n28 +0,21\n1-22 (С-22) *)\n32\n38×3\n33 +0,25\n1-22 (С-22)\n50\n57×3\n52 +0,3\n1-23 (С-23)\n65\n76×4,5\n68 +0,3\n1-25-1 (С-42)\n80\n89×5\n80 +0,3\n1-25-1 (С-42)\n80\n89×4,5\n80 +0,3\n1-25-1 (С-42)\n100\n108×5\n99 +0,35\n1-25-1 (С-42)\n125\n133×6\n124 +0,4\n1-25-1 (С-42)\n150\n159×6\n150 +0,4\n1-25-1 (С-42)\n200\n219×11\n200 +0,46\n1-25-1 (С-42)\n200\n220×7\n209 +0,46\n1-25-1 (С-42)\n250\n273×11\n255 +0,52\n1-25-1 (С-42)\n300\n325×12\n305 +0,52\n1-25-1 (С-42)\n350\n377×6\n367 +0,57\n1-24-1 (С-24-1)\n400\n426×8\n412 +0,63\n1-24-1 (С-24-1)\n500\n530×8\n516 +0,7\n1-24-1 (С-24-1)\n600\n630×12\n608 +0,7\n1-24-1 (С-24-1)\n600\n630×8\n616 +0,7\n1-24-1 (С-24-1)\n____________\n*) Допускается тип разделки 1-23 (С-23)\nТаблица 2\nАрматура из углеродистой стали\nДиаметр условный, DN\nРабочее давление среды, МПа\nР р = 12,0; Р р = 8,6\nР р = 6,0\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\n10\n16×2\n12 +0, 43\n1-22 (С-22)\n16×2\n12 +0,43\n1-22 (С-22)\n20\n28×3\n22 +0, 43\n1-23 (С-23)\n28×3\n22 +0, 43\n1-23 (С-23)\n25\n32×3\n26 +0,52\n1-23 С-23)\n32×3\n26 +0,52\n1-23 (С-23)\n32\n38×3\n32 +0,62\n1-23 (С-23)\n38×3\n32 +0,62\n1-23 (С-23)\n50\n57×4\n49 +0,62\n1-23 (С-23)\n57×4\n49 +0,62\n1-23 (С-23)\n65\n-\n-\n-\n76×4\n68 +0, 46\n1-23 (С-23)\n80\n89×6\n77 +0,46\n1-23 (С-23)\n89×6\n77 +0,46\n1-23 (С-23)\n100\n108×6 *)\n97 +0,54\n1-23 (С-23)\n108×6\n97 +0,54\n1-23 (С-23)\n100\n108×8\n95 +0,54\n1-25 (С-25)\n-\n-\n-\n125\n133×8\n119 +0,54\n1-25 (С-25)\n133×6,5\n122 +0, 63\n1-25 (С-25)\n150\n159×9\n142 +0,63\n1-25 (С-25)\n159×7\n148 +0, 63\n1-25 (С-25)\n200\n219×13\n195 +0 ,7 2\n1-25 (С-25)\n219×9\n204 +0,72\n1-25 (С-25)\n250\n273×16\n244 +0,72\n1-25 (С-25)\n273×10\n256 +0,81\n1-25 (С-25)\n300\n325×19\n290 +0,81\n1-25 (С-25)\n325×13\n303 +0,81\n1-25 (С-25)\n350\n-\n-\n-\n377×13\n354 +0,89\n1-25 (С-25)\n400\n426×24\n382 +0,89\n1-25 (С-25)\n426×14\n401 +0,97\n1-25 (С-25)\n450\n-\n-\n-\n465×16\n437 +0,97\n1-25 (С-25)\n500\n530×28\n480 +0,97\n1-25 (С-25)\n-\n\n-\n600\n630×25 *)\n582 +0,97\n1-25 (С-25)\n-\n\n-\n____________\n*) разделка кромки для трубы на Р р = 8,6 МПа.\nОкончание таблицы 2\nДиаметр условный, DN\nРабочее давление среды, МПа\nР р ≤ 4,0\nР р ≤ 2,5\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\nразмеры трубы, мм\nдиаметр расточки, мм\nтип разделки\n10\n16×2\n12 +0,43\n1-22 (С-22)\n14×2\n11 +0,18\n1-22 (С-22) *)\n15\n-\n-\n-\n18×2\n15 +0,18\n1-22 (С-22) *)\n20\n28×3\n22 +0,43\n1-23 (С-23)\n25×2\n22 + 0,21\n1-22 (С-22)\n25\n32×3\n26 +0,52\n1-23 (С-23)\n32×2\n29 +0,21\n1-22 (С-22) *)\n32\n38×3\n32 +0,62\n1-23 (С-23)\n38×2\n35 +0,25\n1-22 (С-22) *)\n50\n57×4\n49 +0,62\n1-23 (С-23)\n57×3\n52 +0,3\n1-23 (С-23)\n65\n76×4\n68 +0,46\n1-23 (С-23)\n76×3\n71 +0,3\n1-23 (С-23)\n80\n89×4\n81 +0,54\n1-23 (С-23)\n89×3,5\n84 +0, 33\n1-23 (С-23)\n100\n108×6\n97 +0,54\n1-23 (С-23)\n108×4\n102 +0,35\n1-23 (С-23)\n125\n133×6.5\n122 +0,63\n1-25 (С-25)\n133×4\n127 +0, 4\n1-23 (С-23)\n150\n159×7\n148 +0,63\n1-25 (С-25)\n159×5\n151 + 0,4\n1-23 (С-23)\n200\n219×9\n204 + 0,7 2\n1-25 (С-25)\n219×7\n208 +0, 46\n1-24-1 (С-24-1)\n250\n273×10\n256 +0,81\n1-25 (С-25)\n273×8\n259 +0,52\n1-24-1 (С-24-1)\n300\n325×13\n303 +0,81\n1-25 (С-25)\n325×8\n311 +0,52\n1-24-1 (С-24-1)\n350\n377×13\n354 +0,89\n1-25 (С-25)\n377×9\n361 +057\n1-24-1 (С-24-1)\n400\n426×14\n401 + 0, 97\n1-25 (С-25)\n426×9\n410 +0, 63\n1-24-1 (С-24-1)\n450\n465×16\n437 +0,97\n1-25 (С-25)\n-\n-\n-\n500\n-\n-\n-\n530×8\n516 +0,7\n1-24-1 (С-24-1)\n600\n630×17\n598 +0, 97\n1-25 (С-25)\n630×12\n608 + 0,7\n1-24-1 (С-24-1)\n600\n-\n-\n-\n630×8\n616 +0,7\n1-24-1 (С-24-1)\n700\n720×22\n678 +0,97\n1-25 (С-25)\n720×8\n706 +0,8\n1-16 (С-17)\n800\n-\n-\n-\n820×9\n804 +0,9\n1-16 (С-17)\n900\n-\n-\n-\n920×10\n902 +0,9\n1-16 (С-17)\n1000\n-\n-\n-\n1020×10\n1002 +1,0\n1-16 (С-17)\n1200\n-\n-\n-\n1220×11\n1201 + 1,0\n1-16 (С-17)\n1400\n-\n-\n-\n1420×14\n1395 +1,0\n1-16 (С-17)\n1600\n-\n-\n-\n1620×14\n1595 +1,0\n1-16 (С-17)\n____________\n*) Допускается тип разделки 1-23 (С-23)\n"
  },
  "Приложение 7": {
    "Подраздел": "(справочное)\nДезактивирующие растворы\nА. Коррозионно-стойкие стали\nI композиция : а) 40 г/л NaOH (КОН) + 5 г/л KMnO 4 (40 г/л едкого натра (едкого кали) + 5 г/л марганцовокислого калия); б) 30 г/л Н 2 С 2 О 4 + (0,5 г/л Н 2 О 2 или 1 г/л HNO 3 ) (30 г/л щавелевой кислоты + (0,5 г/л перекиси водорода или 1 г/л азотной кислоты).\nДезактивация производится раствором «а», затем раствором «б». После каждого этапа осуществляется промывка конденсатом. Продолжительность обработки каждым раствором - до 10 ч, в год. Периодичность - 1 раз в год. Температура растворов - до 95 °С.\nII композиция : а) 6 г/л Н 3 ВО 3 +1 г/л KMnO 4 (6 г/л борной кислоты + 1 г/л марганцовокислого калия); б) 1 г/л Н 3 С 6 Н 5 О 7 + 4г/л C 10 H 16 O 8 N 2 + N 2 H 4 2Н 2 О до pH = 5,0 ÷ 5,5 (1 г/л лимонной кислоты 4 г/л этилендиаминтетрауксусной кислоты + гидразингид-рат до pH = 5,0 ÷ 5,5).\nДезактивация производится раствором «а», затем раствором «б», который дозируется в раствор «а» без дренирования последнего. После дезактивации должна быть проведена промывка конденсатом. Продолжительность обработки раствором «а» - до 5 ч в год, «б» - до 10 ч в год. Периодичность - 1 раз в 4 года. Температура растворов: до 95 °С.\nIII композиция : 50 г/л HNO 3 + 5 г/л Н 2 С 2 О 4 (50 г/л азотной кислоты + 5 г/л щавелевой кислоты).\nПосле дезактивации должна быть проведена промывка конденсатом. Температура раствора - до 95 °С. Продолжительность обработки - до 10 ч в год, периодичность - 1 раз в год.\nIV композиция : а) 20 г/л Н 2 С 2 О 4 + NH 3 до pH = 2,0 (20 г/л щавелевой кислоты + аммиак до pH = 2,0); б) 5 г/л Н 2 О 2 (5 г/л перекиси водорода).\nДезактивация осуществляется раствором «а» с периодическими добавками раствора «б» до достижения концентрации Н 2 О 2 (перекиси водорода), равной 5 г/л. После дезактивации должна быть проведена промывка конденсатом. Продолжительность обработки - до 15 ч. Периодичность - 1 раз в 2 года. Температура раствора - до 95 °С.\nV композиция : а) 40 г/л NaOH (KОН) + 5 г/л KMnO 4 (40 г/л едкого натра (едкого кали) + 5 г/л марганцовокислого калия); б) 25 г/л C 10 H 6 O 8 CN 2 Na 2 + 5 г/л Н 3 С 6 Н 5 О 7 (HNO 3 ) (25 г/л динатриевой соли хромотроповой кислоты + 5 г/л лимонной кислоты (азотной кислоты).\nДезактивация проводится раствором «а», затем раствором «б». После каждого этапа должна быть проведена промывка конденсатом. Продолжительность обработки каждым раствором - до 1,5 ч. Периодичность - 10 раз в год. Температура растворов - до 95 °С.\nVI композиция : до 5 г/л KMnO 4 + 5 г/л HNO 3 + 30 г/л (оксиэтилендифосфоновой кислоты).\nПосле дезактивации должна быть проведена промывка конденсатом. Продолжительность обработки раствором - 1 ч. Периодичность - 10 раз в год. Температура раствора - до 95 °С.\nБ. Углеродистые стали\nVII композиция : 50 г/л Н 3 РО 4 + 10 г/л С 10 Н 14 О 8 N 2 Na 2 + 0,2 г/л C 7 H 5 S 2 + 1 г/л ОП-7 (50 г/л ортофосфорной кислоты + 10 г/л динатриевой соли этилендиаминтетрауксусной кислоты + 0,2 г/л каптакса + 1 г/л сульфанола).\nПосле дезактивации должна быть проведена промывка конденсатом. Продолжительность обработки - до 10 ч в год. Периодичность - 1 раз в год. Температура раствора - до 95 °С. Кроме этого, углеродистые стали должны быть стойки к композиции IV.\nМатериалы арматуры, имеющие защитные антикоррозионные покрытия, должны быть стойки к композициям IV и VII. Композиции I ÷ V применяются для внутренней дезактивации, композиции VI и VII - как для внутренней, так и для наружной дезактивации. В композициях I ÷ VII указаны максимальные концентрации реагентов чистоты не ниже «Ч» (реактивы с содержанием основного вещества не менее 98 %).\n"
  },
  "Приложение 8": {
    "Подраздел": "(справочное)\nНагрузки на патрубки арматуры от трубопроводов\n1. Указаны рекомендуемые величины нагрузок, передающихся от трубопроводов с разделкой под сварку, изготовленных из труб поставки Российской Федерации. Допускается принимать значения нагрузок от трубопроводов, отличные от величин, приведенных в табл. П8.1 - П8.9, если это подтверждается соответствующим расчетным обоснованием. Для арматуры, не указанной в табл. П8.1 - П8.9, нагрузки на патрубки определяет разработчик проекта АС.\nВ качестве аварийной ситуации рассматривается разрыв присоединительного трубопровода.\n2. Обозначения в табл. П8.1 - П8.9:\nMв, Fв - момент и сила от массы трубопровода;\nМр, Fp - размахи момента и силы от температурной компенсации трубопровода;\nМпз, Fпз - момент и сила от совместного воздействия массы трубопровода и ПЗ;\nМмз, Fмз - момент и сила от совместного воздействия массы трубопровода и MPЗ;\nМавс - момент от совместного воздействия массы трубопровода и реактивной силы при разрыве трубопровода;\nМрпз, Fpпз - размахи момента и силы;\nАР - аварийный режим.\n3. При оценке усталостной прочности количество расчетных циклов изменения нагрузок от температурной компенсации трубопроводов (размахов моментов и сил) за срок службы корпуса принимается 2000.\n4. Размахи момента Мрпз и силы Fpпз при воздействии ПЗ принимаются равными:\nМрпз = 2 (Мпз - 0,2Мв);\nFpпз = 2 (Fпз - 0,2Fв).\n5. Аварийный режим учитывается только для быстродействующей отсечной арматуры.\n6. Направление векторов моментов произвольное. Силы направлены вдоль оси патрубков арматуры.\n7. При определении размахов и амплитуд приведенных напряжений в качестве минимального значения приведенных напряжений принимается ноль.\n8. В таблицах размерность моментов - кН×м, сил - кН.\nТаблица 1\nНагрузки на патрубки арматуры от трубопроводов из стали 08Х18Н10Т для Р р = 18,0 МПа, Т р = 350 °С и Р р = 20,0 МПа, Т р = 300 °С\nДиаметр условный,\nDN\nРазмеры трубы, мм\nРежим и величина нагрузок\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + ПЗ, Мпз, кН×м\nНЭ + ПЗ, Fпз, кН\nНЭ + MPЗ, Ммз, кН×м\nНЭ+ MPЗ, Fмз, кН\nНЭ+АР, Мавс, кН×м\n10\n14×2\n0,0204\n0,0485\n0,40\n0,96\n0,0262\n0,050\n0,030\n0,56\n0,0302\n15\n18×2,5\n0,0426\n0,102\n0,60\n1,43\n0,055\n0,724\n0,063\n0,82\n0,0633\n25\n32×3,5\n0,187\n0,468\n1,37\n3,43\n0,246\n1,71\n0,284\n1,95\n0,302\n32\n38×3,5\n0,253\n0,66\n1,78\n4,64\n0,342\n2,23\n0,40\n2,52\n0,448\n50\n57×5,5\n0,951\n2,44\n3,27\n8,39\n1,26\n4,08\n1,24\n4,63\n1,59\n65\n76×7\n1,84\n4,96\n5,03\n13,60\n2,50\n6,29\n2,93\n7,12\n3,35\n80\n89×8\n2,93\n7,90\n6,37\n17,20\n3,97\n7,96\n4,66\n9,03\n5,34\n80\n108×12\n6,12\n15,90\n8,52\n22,10\n8,15\n10,60\n9,51\n12,10\n10,40\n100\n133×14\n11,10\n29,10\n11,60\n22,40\n14,90\n14,55\n17,40\n16,50\n19,10\n125\n159×17\n19,30\n50,40\n15,20\n39,70\n25,80\n19,02\n30,10\n21,60\n33,00\n225 *\n273×25\n80,40\n221,00\n34,20\n93,90\n109,70\n42,80\n129,00\n48,50\n149,00\n300 *\n351×36\n226,00\n580,00\n49,90\n128,00\n299,00\n62,50\n348,00\n70,70\n371,00\n300 *\n377×36\n241,00\n640,00\n55,60\n148,00\n324,00\n69,50\n379,00\n78,70\n429,00\n____________\n*) По этой строке нагрузки даны только на параметры Р р = 18,0 МПа, Т р = 350 °С\nТаблица 2\nНагрузки на патрубки арматуры от трубопроводов из стали 08Х18Н10Т для Р р = 14,0 МПа, Т р = 335 °С\nДиаметр, условный,\nDN\nразмеры трубы, мм\nРежим и величина нагрузки\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + ПЗ, Мпз, кН×м\nНЭ + ПЗ, Fпз, кН\nНЭ + MPЗ, Ммз, кН×м\nНЭ + МРЗ, Fмз, кН\nНЭ + АР, Мавс, кН×м\n10\n14×2\n0,022\n0,0507\n0,398\n0,917\n0,028\n0,497\n0,0318\n0,563\n0,0307\n15\n18×2,5\n0,046\n0,106\n0,580\n1,34\n0,058\n0,725\n0,0667\n0,821\n0,0644\n25\n32×3,5\n0,207\n0,494\n1,37\n3,27\n0,266\n1,72\n0,306\n1,95\n0,307\n32\n38×3,5\n0,289\n0,712\n1,78\n4,38\n0,377\n2,22\n0,435\n2,52\n0,456\n50\n57×5,5\n1,06\n2,59\n3,27\n12,30\n1,38\n4,08\n1,59\n4,63\n1,62\n65\n76×7\n2,11\n5,31\n5,03\n12,70\n2,78\n6,29\n3,22\n7,12\n3,41\n80\n89×8\n3,36\n8,47\n6,37\n16,05\n4,42\n7,96\n5,13\n9,03\n5,44\n100\n108×9\n4,84\n12,74\n8,52\n22,40\n6,49\n10,65\n7,59\n12,10\n8,49\n125\n133×11\n9,43\n24,60\n11,60\n30,30\n12,60\n14,60\n14,70\n16,50\n16,20\n150\n159×13\n15,60\n41,10\n15,20\n40,00\n20,90\n19,00\n24,40\n21,60\n27,20\n200\n245×19\n55,40\n147,00\n29,10\n77,20\n74,50\n36,40\n87,20\n41,20\n97,30\n250\n273×20\n77,50\n205,00\n34,20\n90,60\n104,00\n42,80\n122,00\n48,50\n135,00\n300\n325×24\n135,00\n355,00\n44,50\n117,00\n180,00\n55,60\n211,00\n63,00\n232,00\nТаблица 3\nНагрузки на патрубки арматуры от трубопроводов из стали 08Х18Н10Т для Р р = 11 МПа, Т р = 300 °С, Р р = 9,2 МПа, Т р = 290 °С\nДиаметр условный,\nDN\nразмеры трубы, мм\nРежим и величина нагрузки\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + ПЗ, Мпз, кН×м\nНЭ + ПЗ, Fпз, кН\nНЭ + МПЗ, Ммз, кН×м\nНЭ+ МПЗ, Fмз, кН\nНЭ+АР, Мавс, кН×м\n10\n14×2\n0,0246\n0,0551\n0,40\n0,895\n0,0312\n0,50\n0,035\n0,56\n0,0323\n15\n18×2,5\n0,0516\n0,116\n0,60\n1,34\n0,0647\n0,72\n0,075\n0,82\n0,0677\n25\n32×3,5\n0,238\n0,544\n1,37\n3,13\n0,301\n1,72\n0,343\n1,95\n0,323\n32\n38×3,5\n0,341\n0,792\n1,78\n4,13\n0,434\n2,22\n0,496\n2,52\n0,48\n50\n57×4\n0,901\n2,15\n3,27\n7,81\n1,16\n4,08\n1,33\n4,63\n1,34\n65\n76×4,5\n1,65\n4,10\n5,03\n12,50\n2,16\n6,29\n2,50\n7,12\n2,65\n80\n89×5\n2,52\n6,31\n6,37\n15,90\n3,31\n7,96\n3,83\n9,03\n4,09\n100\n108×7\n4,12\n6,90\n8,52\n14,30\n5,45\n10,65\n6,34\n12,10\n6,89\n125\n133×8\n7,36\n18,90\n11,60\n29,82\n9,78\n14,50\n11,38\n16,50\n12,40\n150\n159×9\n13,20\n33,70\n15,20\n38,80\n17,50\n19,00\n20,30\n21,60\n21,90\n200\n219×12\n30,37\n79,40\n24,60\n64,40\n40,60\n30,75\n47,50\n34,80\n52,60\n300\n325×16\n92,00\n246,00\n44,50\n119,00\n124,50\n55,60\n146,00\n63,00\n164,00\nТаблица 4\nНагрузки на патрубки арматуры от трубоиппиплов из стали 08Х18Н10Т для Р р = 4,0 МПа, Т р = 250 °С\nДиаметр условный,\nDN\nразмеры трубы, мм\nРежим и величина нагрузки\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + ПЗ, Мпз, кН×м\nНЭ + ПЗ, Fпз, кН\nНЭ + MPЗ, Ммз, кН×м\nНЭ+ MPЗ, Fмз, кН\nНЭ+АР, Мавс, кН×м\n10\n14×2\n0,0255\n0,0552\n0,63\n1,36\n0,0316\n0,77\n0,0356\n0,882\n0,0323\n15\n18×2,5\n0,0539\n0,117\n0,81\n1,76\n0,0669\n0,99\n0,0775\n1,13\n0,0677\n25\n32×3,5\n0,257\n0,504\n1,47\n2,82\n0,32\n1,76\n0,361\n2,02\n0,323\n32\n38×3,5\n0,376\n0,832\n1,71\n3,78\n0,47\n2,09\n0,531\n2,39\n0,48\n50\n57×4\n1,04\n2,32\n2,56\n5,10\n1,30\n3,14\n1,47\n3,59\n1,34\n65\n76×4,5\n1,49\n2,13\n3,42\n4,88\n1,83\n4,18\n2,06\n4,79\n2,65\n80\n89×5\n2,29\n3,31\n4,00\n5,78\n2,81\n4,90\n3,17\n5,61\n4,09\n100\n108×5\n2,73\n3,84\n4,86\n6,83\n3,36\n5,94\n3,78\n6,80\n5,90\n125\n133×6\n5,19\n7,61\n5,98\n8,79\n6,39\n7,32\n7,19\n8,38\n8,97\n150\n159×6,5\n7,80\n11,90\n7,16\n10,95\n9,60\n8,75\n10,80\n10,00\n12,40\n200\n220×8\n16,80\n22,70\n9,90\n13,40\n20,70\n12,10\n23,20\n13,90\n33,30\n250\n273×11\n41,60\n55,90\n12,30\n16,90\n51,20\n15,00\n57,60\n17,20\n76,40\n300\n325×12\n58,30\n84,00\n14,60\n21,10\n71,80\n17,90\n80,80\n20,50\n121,00\nТаблица 5\nНагрузки на патрубки арматуры от трубопроводов из стали 08Х18Н10Т для Р р = 2,5 МПа, Т р = 250 °С 1)\nДиаметр условный,\nDN\nразмеры трубы, мм\nРежим и величина нагрузки\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + ПЗ, Мпз, кН×м\nНЭ + ПЗ, Fпз, кН\nНЭ + MPЗ, Ммз, кН×м\nНЭ+ MPЗ, Fмз, кН\nНЭ+АР, Мавс, кН×м\n10\n14×2\n0,0248\n0,0534\n0,63\n1,35\n0,0307\n0,77\n0,0346\n0,882\n0,0307\n15\n18×2,5\n0,0535\n0,115\n0,81\n1,75\n0,0661\n0,99\n0,0745\n1,13\n0,0653\n25\n32×2,5\n0,175\n0,384\n1,44\n3,16\n0,218\n1,76\n0,247\n2,02\n0,209\n32\n38×3\n0,31\n0,68\n1,71\n3,75\n0,386\n2,09\n0,436\n2,39\n0,379\n50\n57×3\n0,727\n1,61\n2,57\n5,68\n0,907\n3,14\n1,03\n3,59\n0,889\n65\n76×4,5\n1,82\n4,05\n3,42\n7,61\n2,27\n4,18\n2,58\n4,79\n2,205\n80\n89×5\n2,33\n3,45\n4,00\n5,94\n2,87\n4,90\n3,23\n5,61\n3,46\n100\n108×5\n2,80\n3,98\n4,86\n6,81\n3,44\n5,94\n3,87\n6,80\n5,76\n125\n133×6\n5,60\n7,86\n5,99\n8,39\n6,90\n7,32\n7,70\n8,38\n8,28\n150\n159×6\n7,12\n10,20\n7,16\n10,30\n8,76\n8,74\n9,85\n10,00\n11,70\n200\n219×11\n26,80\n37,30\n9,90\n13,70\n33,00\n12,00\n37,10\n13,80\n48,30\n200\n220×7\n13,65\n18,69\n9,90\n13,60\n16,80\n12,10\n18,90\n13,90\n31,20\n250\n273×11\n37,20\n49,30\n12,30\n16,30\n45,70\n15,00\n51,50\n17,20\n71,50\n300\n325×12\n61,60\n85,80\n14,60\n20,30\n75,80\n17,90\n85,30\n20,50\n112,00\n400\n426×8\n22,80\n50,00\n19,20\n42,10\n28,00\n23,40\n31,50\n26,80\n122,00\n500\n530×8\n25,20\n76,70\n23,80\n72,50\n31,10\n29,10\n35,00\n33,40\n176,00\n600\n630×8 2)\n34,40\n98,60\n28,30\n81,10\n42,30\n34,60\n47,60\n39,70\n270,00\n600\n630×12\n73,50\n165,00\n28,30\n63,50\n90,50\n34,60\n102,00\n39,70\n433,00\n____________\n1) Для параметров Р р = 2,5 МПа, Т р = 250 °С разработчик арматуры в ТУ указывает допустимые значения моментов на патрубки арматуры.\n2) Р р = 1,6 МПа, Т р = 200 °С\nТаблица 6\nНагрузки на патрубки арматуры от трубопроводов из стали Ст20 для Р р = 12,0 МПа, Т р = 250 °С и Р р = 8,6 МПа, Т р = 300 °С\nДиаметр условный,\nDN\nразмеры трубы, мм\nРежим и величина\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + ПЗ, Мпз, кН×м\nНЭ + ПЗ, Fпз, кН\nНЭ + MPЗ, Ммз, кН×м\nНЭ+ MPЗ, Fмз, кН\nНЭ+АР, Мавс, кН×м\n10\n16×2\n0,0275\n0,0647\n0,49\n1,14\n0,0351\n0,607\n0,0402\n0,69\n0,040\n25\n32×3\n0,185\n0,446\n1,38\n3,30\n0,239\n1,72\n0,275\n1,95\n0,281\n32\n38×3\n0,254\n0,631\n1,78\n4,42\n0,333\n2,22\n0,385\n2,52\n0,41\n50\n57×4\n0,648\n1,70\n3,27\n8,59\n0,87\n4,08\n1,02\n4,63\n1,15\n80\n89×6\n3,07\n7,70\n6,37\n16,10\n4,05\n7,96\n4,69\n9,03\n5,00\n100\n108×6 (8) 1)\n3,46\n9,64\n8,52\n23,70\n4,79\n10,65\n5,64\n12,07\n6,77\n125\n133×8\n7,18\n19,50\n11,60\n31,60\n9,78\n14,50\n11,50\n16,50\n13,40\n150\n159×9\n12,90\n34,70\n15,20\n40,90\n17,50\n19,00\n20,50\n21,60\n23,40\n200\n219×13\n36,40\n96,40\n24,60\n69,20\n49,00\n30,70\n57,30\n34,80\n64,00\n250\n273×16\n68,60\n183,00\n34,24\n91,20\n9250\n42,80\n108,00\n48,50\n122,00\n300\n325×19\n120,00\n317,00\n44,50\n118,00\n161,00\n55,60\n188,00\n63,00\n209,00\n400\n426×24\n258,00\n690,00\n66,70\n178,00\n348,00\n83,40\n408,00\n94,50\n458,00\n500\n530×28 8)\n618,00\n1210,00\n92,60\n181,00\n820,00\n116,00\n955,00\n131,00\n1030,00\n600\n630×25 2)\n661,00\n1720,00\n120,00\n312,00\n888,00\n150,00\n1040,00\n170,00\n1160,00\n800 3)\n828×38\n540,00\n2700,00\n4)\n4)\n850,00\n-\n2000,00\n4)\n-\n800 5)\n836×42\n121,70\n1349,00\n47,50\n786,50\n-\n-\n240,40 6)\n98,70 6)\n-\n800 7)\n828×48\n360,00\n2180,00\n440,00\n500,00\n1100,00\n640,00\n1800,00\n1100,00\n-\n____________\n1) Для трубы 108×6 - Р р ≤ 8,6 МПа, Т р ≤ 300 °С; для трубы 108×8 - Р р ≤ 12 МПа, Т р ≤ 250 °С;\n2) 16ГС, Р р = 8,6 МПа, Т р = 300 °С, [σ н ] = 134 МПа;\n3) Для I очереди Курской АЭС; материал - сталь 22К, Р р = 10,0 МПа, Т р = 300 °С;\n4) Опущены из-за незначительности влияния;\n5) Для II, III очередей Курской АЭС, Смоленской АЭС; материал - сталь 22К, Р р = 10,0 МПа, Т р = 300 °С;\n6) Нагрузки от MPЗ без учета массы и давления;\n7) Для Ленинградской АЭС; материал - сталь 20 или 22К;\n8) 15 ГС, Р р = 12 МПа, Т р = 250 °С\nТаблица 7\nНагрузки на патрубки арматуры от трубопроводов из стали Ст20 для Р р = 6,0 МПа, Т р = 275 °С; Р р = 8,6 МПа и Т р = 300 °С\nДиаметр условный,\nDN\nразмеры трубы, мм\nРежим и величина\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + ПЗ, Мпз, кН×м\nНЭ + ПЗ, Fпз, кН\nНЭ + MPЗ, Ммз, кН×м\nНЭ+ MPЗ, Fмз, кН\nНЭ+АР, Мавс, кН×м\n10\n16×2\n0,0287\n0,0641\n0,486\n1,09\n0,036\n0,607\n0,0408\n0,688\n0,0382\n25\n32×3\n0,198\n0.448\n1,37\n3,10\n0,249\n1,72\n0,284\n1,95\n0,267\n32\n38×3\n0,281\n643\n1,78\n4,07\n0,355\n2,22\n0,405\n2,52\n0,39\n50\n57×4\n0,756\n1,77\n3,25\n7,66\n0,967\n4,08\n1,11\n4,63\n1,10\n65\n76×4\n1,29\n3,14\n5,03\n12,20\n1,68\n6,28\n1,93\n7,12\n2,03\n80\n89×4 (6) 1)\n2,06\n5,03\n6,37\n15,60\n2,68\n7,97\n3,10\n9,03\n3,24\n100\n108×6\n2,62\n6,02\n8,52\n19,60\n3,49\n10,60\n4,07\n12,07\n4,60\n125\n133×6,5\n3,72\n10,15\n11,60\n31,80\n5,08\n14,60\n6,00\n16,50\n7,25\n150\n159×7\n8,27\n19,12\n15,22\n35,20\n11,03\n19,00\n12,90\n21,60\n14,50\n200\n219×9\n22,60\n54,00\n24,60\n58,80\n30,10\n30,70\n35,00\n34,80\n38,70\n250\n273×10\n39,20\n103,00\n34,20\n89,80\n58,80\n42,80\n61,60\n48,50\n69,60\n300\n325×13\n78,60\n197,00\n44,50\n114,00\n102,00\n55,60\n119,00\n63,00\n129,00\n350\n377×13\n104,00\n275,00\n55,60\n117,00\n137,00\n69,40\n164,00\n78,70\n184,00\n400\n426×14\n143,00\n381,00\n66,70\n178,00\n193,00\n83,40\n226,00\n94,50\n256,00\n450\n465×16\n196,00\n516,00\n76,10\n201,00\n263,00\n95,10\n308,00\n107,80\n344,00\n____________\n1) Для трубы 89×4 - Р р = 4,0 МПа, Т р = 200 °С\nТаблица 8\nНагрузки на патрубки арматуры от трубопроводов из стали Ст20 для Р р = 2,5 МПа, Т р = 250 °С\nДиаметр условный, DN\nразмеры трубы, мм\nРежим и величина нагрузки\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + ПЗ, Мпз, кН×м\nНЭ + ПЗ, Fпз, кН\nНЭ + MPЗ, Ммз, кН×м\nНЭ+ MPЗ, Fмз, кН\nНЭ+АР, Мавс, кН×м\n10\n14×2\n0,0232\n0,049\n0,63\n1,36\n0,0288\n0,77\n0,0324\n0,88\n0,0290\n15\n18×2\n0,0420\n0,085\n0,81\n1,76\n0,0509\n0,99\n0,0573\n1,13\n0,0512\n25\n32×2\n0,140\n0,308\n1,44\n3,17\n0,175\n1,76\n0,198\n2,02\n0,176\n32\n38×2\n0,197\n0,439\n1,71\n3,81\n0,248\n2,09\n0,281\n2,39\n0,249\n50\n57×3\n0,538\n1,22\n2,56\n5,79\n0,684\n2,75\n0,772\n3,59\n0,678\n65\n76×3\n0,936\n2,17\n3,42\n7,92\n1,19\n4,18\n1,36\n4,79\n1,19\n80\n89×3,5\n1,16\n1,52\n4,00\n5,25\n1,43\n4,90\n1,61\n5,61\n1,59\n100\n108×4\n1,41\n2,07\n4,86\n7,13\n1,74\n5,94\n1,96\n6,80\n2,90\n125\n133×4\n1,73\n2,94\n5,90\n10,10\n2,13\n7,32\n2,39\n8,39\n4,34\n150\n159×5\n4,94\n6,97\n7,16\n10,10\n6,08\n8,75\n6,84\n10,00\n7,60\n200\n219×7\n6,25\n11,20\n9,86\n17,70\n7,70\n12,00\n8,66\n13,80\n25,50\n250\n273×8\n14,00\n22,00\n12,30\n19,30\n17,20\n15,00\n19,30\n17,20\n52,40\n300\n325×8\n15,80\n33,00\n14,60\n30,50\n19,50\n17,90\n21,90\n20,50\n78,90\n350\n377×9\n26,20\n50,20\n17,00\n32,60\n32,20\n20,70\n36,30\n23,80\n42,00\n400\n426×9\n34,50\n69,40\n19,20\n38,60\n42,50\n23,40\n47,80\n26,80\n141,00\n500\n530×8 1)\n21,00\n60,50\n23,80\n68,60\n25,30\n29,10\n29,10\n33,40\n195,00\n600\n630×8 1)\n28,90\n86,20\n28,40\n84,70\n35,50\n34,60\n40,00\n39,70\n266,00\n600\n630×12\n47,70\n124,00\n28,40\n73,60\n58,80\n34,60\n66,10\n39,70\n430,00\n____________\n1) Для труб 530×8 и 630×8 - Р р = 1,6 МПа, Т р = 200 °С.\nПримечание . Для труб диаметром 720×8, 820×9, 920×10, 1020×10, 1420×14 Р р = 1,6 МПа Т р = 200°С и труб 1220×11, 1620×14 Р р = 1,0 МПа, Т р = 200 °С. Значения допустимых моментов на патрубки арматуры указываются разработчиком арматуры в ТУ.\nТаблица 9\nНагрузки на патрубки арматуры от трубопроводов III контура АЭС с реактором БН-600\nДиаметр условный, DN\nРазмеры трубы, мм\nРежим и величина нагрузок\nНЭ, Мв, кН×м\nНЭ, Мр, кН×м\nНЭ, Fв, кН\nНЭ, Fp, кН\nНЭ + MPЗ, Ммз, кН×м\nНЭ+ MPЗ, Fмз, кН\nМатериал трубопровода\n\n\nР р = 3,0 МПа, Т р = 300 °С\n250\n273×11\n18,09\n35,85\n19,58\n3,21\n36,65\n28,15\n12Х1МФ\n\n\nР р = 3,0 МПа, Т р = 505 °С\n250\n273×11\n21,72\n120,50\n8,83\n6,38\n37,18\n20,70\n12Х1МФ\n\n\nР р = 14,0 МПа, Т р = 505 °С\n100\n133×16\n1,77\n1,08\n0,65\n1,86\n3,43\n3,04\n12Х1МФ\n175\n219×25\n6,37\n54,84\n0,10\n29,53\n16,48\n5,98\n\n\nР р = 15,5 МПа, Т р = 505 °С\n175\n219×25\n11,48\n81,92\n2,30\n11,77\n23,35\n13,73\n12Х1МФ\n250\n325×38\n49,93\n162,55\n3,83\n70,83\n102,81\n20,60\n\n\nР р = 17,0 МПа, Т р = 470 °С\n100\n133×10\n2,45\n8,34\n13,24\n9,32\n4,12\n14,13\n12Х1МФ\n100\n133×16\n11,57\n17,17\n12,00\n1,81\n14,08\n12,95\n100\n133×17\n1,67\n35,71\n12,26\n11,58\n8,04\n16,48\n200\n273×32\n8,93\n70,93\n30,71\n41,50\n24,53\n37,67\n250\n325×38\n15,89\n76,22\n56,02\n34,04\n43,07\n70,53\n\n\nР р = 20,0 МПа, Т р = 260 °С\n100\n133×13\n5,65\n9,85\n3,30\n80,00\n9,88\n27,00\n15ГС\n150\n194×15\n2,84\n19,94\n0,90\n6,90\n10,08\n5,03\n225\n273×20\n6,35\n30,51\n0,42\n11,39\n20,19\n7,17\n250\n377×36\n32,09\n61,13\n2,01\n28,43\n63,06\n34,13\n"
  },
  "Приложение 9": {
    "Подраздел": "(рекомендуемое)\nГАБАРИТНЫЕ РАЗМЕРЫ\nТаблица 1\nСтроительная длина задвижек, мм\nДавление расчетное, МПа\nDN\n65\n80\n100\n125\n150\n200\n250\n300\n400\n500\n600\n800\nЗадвижки из коррозионно-стойкой стали\n≤ 2,5\n270\n280\n300\n325\n350\n400\n450\n500\n600\n700\n800\n1000\n≤ 4,0\n270\n280\n300\n325\n350\n400\n450\n500\n600\n700\n800\n1000\n≤ 9,2\n330\n360\n400\n400\n400\n550\n650\n700\n850\n1100\n1400\n1750\n≤ 14,0\n330\n360\n400\n400\n450\n600\n700\n750\n900\n1200\n1400\n-\n≤ 18,0 (20,0)\n360\n450\n450\n450\n550\n650\n700\n750\n900\n1200\n1400\n-\nЗадвижки из углеродистой стали\n≤ 2,5\n270\n280\n300\n325\n350\n400\n450\n500\n600\n700\n800\n1000\n≤ 6,0\n330\n360\n400\n400\n400\n550\n650\n700\n850\n1100\n1400\n1750\n≤ 12,0\n330\n360\n400\n450\n450\n600\n700\n750\n900\n1200\n1400\n-\nТаблица 2\nСтроительная длина клапанов КИП, клапанов сильфонных, затворов 1 обратных для всех давлений, мм\nВид арматуры\nDN\n10\n15\n20\n25\n32\n40\n50\n65\n80\n100\n125\n150\n200\n225\n250\n300\n400\n600\nКлапаны КИП (в т.ч. сильфонные)\n80\n80\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n\nКлапаны сильфонные\n130\n130\n160\n160\n180\n180\n230\n340\n380\n430\n550\n550\n-\n-\n-\n-\n-\n\nЗатворы обратные типа «Баттерфляй»*\n-\n-\n-\n-\n-\n-\n-\n150\n200\n200\n200\n250\n250\n250\n350\n350\n400\n600\n____________\n* Неремонтопригодные без вырезки из трубопровода\n____________\n1 Тип арматуры\nТаблица 3\nДопустимая строительная высота клапанов сильфонных с ручным управлением, мм\nДавление расчетное, МПа\nDN\n10\n15\n25\n32\n50\n65\n80\n100\n125\n150\n4,0\n300\n300\n300\n350\n520\n650\n850\n880\n1170\n1170\nДо 14,0\n310\n310\n380\n380\n650\n930\n1200\n1200\n1700\n1700\nДо 20,0\n350\n350\n400\n450\n800\n1000\n1300\n1360\n1800\n1800\nТаблица 4\nДопустимая строительная высота задвижек со встроенным электроприводом, мм\nДавление расчетное, МПа\nDN\n100\n150\n200\n250\n300\n400\n600\n800\n2,5\n-\n-\n-\n-\n2000\n2200\n3200\n3900\n4,0 - 20,0\n1500\n1500\n2000\n2500\n2500\n-\n-\n-\nТаблица 5\nВеличины смещения патрубков клапанов сильфонных для всех давлений, мм\nДавление расчетное, МПа\nDN\n10\n15\n20\n25\n32\n40\n50\n65\n80\n100\n125\n150\n≤ 20,0\n24\n24\n35\n35\n45\n45\n70\n110\n140\n160\n210\n210\nПримечания . 1. Корпуса клапанов DN 10 ÷ DN 150 для всех Р р выполняются со смещением патрубков на величину, указанную в таблице, или по согласованию с разработчиком проекта АС - с соосными патрубками.\n2. Корпуса клапанов КИП DN 10, DN 15 для всех Р р выполняются только с соосными патрубками.\n"
  },
  "Приложение 10": {
    "Подраздел": "(рекомендуемое)\nПЕРЕЧЕНЬ ПОТЕНЦИАЛЬНО ВОЗМОЖНЫХ ОТКАЗОВ\nАрматура\n1. Потеря герметичности арматуры по отношению к внешней среде по корпусным деталям и сварным соединениям.\n2. Потеря герметичности арматуры по отношению к внешней среде по подвижным (сильфон, сальник и др.) и неподвижным (прокладочные, беспрокладочные и др.) соединениям.\n3. Потеря герметичности арматуры в затворе сверх допустимых в КД пределов.\n4. Невыполнение функции «открытие-закрытие» (для запорной, предохранительной и обратной арматуры).\n5. Несоответствие времени срабатывания, оговоренного в КД (для запорной, регулирующей арматуры и импульсно-предохранительных устройств), фактическому.\n6. Несоответствие гидравлических и гидродинамических характеристик арматуры, оговоренных в КД, фактическим, в том числе превышение коэффициента сопротивления (для запорной, отсечной арматуры), уменьшение коэффициента расхода при срабатывании (для предохранительной арматуры и отключающих устройств).\n7. Отклонение параметров регулирования от оговоренных в КД (для регулирующей арматуры и регуляторов).\n8. Несоответствие комплекса точности характеристик при регулировании и дросселировании заданным в КД.\n9. Отсутствие либо искажение сигналов от элементов дистанционной сигнализации.\nЭлектропривод\n1. Отсутствие включения ручного дублера или автоматического отключения ручного дублера при пуске электродвигателя.\n2. Отсутствие вращения выходного органа электропривода от ручного дублера или при включении электродвигателя.\n3. Несоответствие крутящего момента на выходном органе электропривода моменту, установленному при наладке в соответствии с эксплуатационными документами.\n4. Несрабатывание одного из концевых, путевых или выключателей ограничителей наибольшего момента выходного органа.\n"
  },
  "Приложение 11": {
    "Подраздел": "(обязательное)\nМАТЕРИАЛЫ ЗАРУБЕЖНЫХ СТРАН\nТаблица 1\nМатериалы зарубежных стран, допущенные к применению для основных деталей арматуры\nОбозначение марки\nВид полуфабриката\nСтандарт на химический состав\nРоссийский аналог по химическому составу\nКорпусные детали\n11416.1\nПоковка или прокат\nЧСН 4114166\n20\n12020.1\nПоковка\nЧСН 412020\n20\n17247.4\nПоковка или прокат\nЧСН 417247\n08Х18Н10Т\n12040.6\nто же\nЧСН 412040\nАналог отсутствует\n1.4541\nто же\nЧСН\n08Х18Н10Т\nC25N\nПоковка\nТГЛ 6547\n25\nКХ 8CrNiTi 18.10\nто же\nТГЛ 7743\n08Х18Н10Т\nCS - C25N\nОтливки\nТГЛ 7458\n25Л\nС.4572\nПоковка, заготовка\nIUS С.В.9.002\n08Х18Н10Т\nЭШП\nС.1331\nПоковка\nIUS С.В.9.021\n20\nКрепежные детали фланцевых соединений\n15236.3\nПоковка или прокат\nЧСН 415236\n25ХМФ\n15320.9\nто же\nЧСН 425320\n25ХМФ\n17335.4\nто же\nЧСН 417335\nХН35ВТ\n17335.9\nто же\nЧСН 417335\nХН35ВТ\n12040.6\nто же\nЧСН 412040\nАналог отсутствует\n24CrMoV5.5\nто же\nТГЛ 7961\n25Х1МФ\n24СrМо 5\nто же\nТГЛ 7961\n30ХМ\n1.4923\nто же\nDIN 17240\n15X11МФ\n1.4986\nто же\nDIN 17240\nАналог отсутствует\n"
  },
  "Приложение 12": {
    "Подраздел": "(обязательное)\nТИТАНОВЫЕ СПЛАВЫ\nТаблица 1\nТитановые сплавы, допущенные к применению для основных деталей арматуры\nМарка сплава\nВид полуфабриката\nВТ-0, ВТ1-00\nПрутки, поковки\nВТ1-0, ВТ1-00\nЛисты, плиты\nВТ-9*\nПрутки\nВТ-16\nПрутки\nВТ-20*\nПрутки\nТЛ3, ТЛ5\nОтливки\nПТ-1М, ПТ-7М\nТрубы бесшовные холодно-деформированные\nПТ-1М, ПТ-7\nТрубы бесшовные холоднокатаные больших размеров\nВ-32\nПрессованные кольца для наплавки\nВМ-40\nПрессованные кольца для наплавки\nОкисленный сплав ПТ-7М\nПрутки для наплавки\nПТ-3В\nЛисты толщиной от 1 до 100 мм, плиты\nПТ-3В, 3М, 19\nПрутки катаные, поковки\n____________\n* только для штоков и шпинделей\n"
  },
  "Приложение 13": {
    "Подраздел": "(справочное)\nМАТЕРИАЛЫ ДЛЯ НАПЛАВКИ\nТаблица 1\nМатериалы, применяемые для наплавки уплотнительных и направляющих поверхностей деталей арматуры\nСпособ наплавки\nМатериал\nТвердость HRC\nСредняя удельная нагрузка при эксплуатации, МПа\nнаименование\nмарка (тип)\nАвтоматическая\nПроволока\nПП-Ан-133\n27 - 35\n120\nЛента\nПЛ-Ан-150\n27 - 35\n120\nПЛ-Ан-151\n38 - 50\n80\nПорошок\nПН-Ан-34*\n43 - 50\n120\nПН-Ан-35*\n43 - 50\n120\nПр-Н68Х21С5Р\n44 - 50\n120\n____________\n* - не допускается применение при изготовлении арматуры, предназначенной для I контура АС\nТаблица 2\nМатериалы, применяемые для наплавки уплотнительных и направляющих поверхностей деталей арматуры\nСпособ наплавки\nМатериал\nДопустимые значения твердости наплавленных поверхностей\nСредняя удельная нагрузка при эксплуатации, МПа\nнаименование\nМарка (тип)\nПри количестве наплавленных слоев\nтвердость HRC\nАвтоматическая под флюсом\nЛента\n15Х18Н12С4ТЮ\n1\n30*\n80\nФлюс\nПКНЛ-128\nПроволока\nСв-15Х18Н12С4ТЮ\nСв-15X18Н12С4ТЮУ\nФлюс\nФЦК-28\nПКНЛ-128\nПроволока\nСв-04Х19Н9С2\nСв-04Х19Н9С2У\nФлюс\nПКНЛ-17\nПроволока\nСв-04Х19Н9С2\n28*\n60\nСв-04Х19Н9С2У\nФлюс\nФЦК-28\nПроволока\nСв-10Х18Н11С5М2ТЮ\n25* (в исходном состоянии)\n80\nФлюс\nАН-26С\nОФ-6\n30* (после отпуска)\nФЦ-17\nТК3-НЖ\nПроволока\nСв-13X14Н9С4Ф3Г\n2\n23*\n50\nФлюс\nАН-26С\nФЦ-17\nТК3-НЖ\nРучная дуговая\nПокрытые электроды\nЦН-2\n3 и более\n41,5 - 51,5\n120\n(тип Э-190К62Х29В5С2)\nЦН-6Л\n30*\n80\n(тип Э-08Х17Н8С6Г)\nЦН-24\n25*\n50\nВПН-1\n(тип Э-09Х16Н9С5Г2М2ФТ)\nЦН-12М\n39,5 - 51,5\n120\n(тип Э-13X16Н8М5С5Г4Б)\nЦН-12М/К2\n35*\n100\nАргонодуговая\nПрутки\nПр-В3К\n2\n41,5 - 51,5\n120\nПроволока (прутки)\nСв-10Х18Н11С5М2ТЮ\n25* (в исходном состоянии)\n80\n30* (после отпуска)\nСв-13X14Н9С4Ф3Г\n21*\n50\nГазовая\nПрутки\nПр-В3К**\n41,5 - 51,5\n120\nПлазменная\nПорошок\nПГ-СР3-М***\nПР-Н77Х15С3Р2***\nПР-Н73Х16С3Р3***\nПР-НХ15СР2***\nПР-НХ16СР3***\nИндукционная и печная\nПорошок\nПГ-СР2М***\n1\nПР-Н77Х15С3Р2***\nПР-Н73Х16С3Р3***\nПР-НХ15СР2***\nПР-НХ16СР3***\n____________\n* Допустимые значения твердости являются минимальными. Верхний допустимый предел значений твердости устанавливается КД в зависимости от объема наплавленного металла и режимов термической обработки.\nПримечание . Материалы должны отвечать требованиям ТУ и НД.\n____________\n** Не допускается применение при изготовлении арматуры, предназначенной для I контура АС\n*** допускается применение при изготовлении арматуры, подвергающейся при эксплуатации воздействию растворов азотной кислоты (дезактивирующих, регенерационных и др.)\n"
  },
  "Приложение 14": {
    "Подраздел": "(обязательное)\nТребования к содержанию типовой программы и методики приемочных испытаний опытных образцов арматуры\n1. Введение\n1.1. Данные требования являются основой для разработки типовой программы и методики приемочных испытаний (далее - ПМ) приемочных испытаний конкретных опытных образцов арматуры. ПМ конкретных изделий (типового ряда) должны подготавливаться разработчиком проекта арматуры и согласовываться с заказчиком до начала испытаний. Испытания проводит комиссия, формируемая в соответствии с требованиями НД.\n1.2. Возможные отступления от программы испытаний принимает комиссия, проводящая испытания, с согласованием с заказчиком. От имени заказчика отступления имеет право согласовывать председатель приемочной комиссии.\n2. Объект испытаний\n2.1. ПМ приемочных испытаний должна определять объем, порядок и режимы испытаний опытных образцов. В них должны быть указаны конкретные номера чертежей, по которым изготовлены образцы.\n2.2. В ПМ должно быть указано и обосновано количество образцов, поставляемых на испытания.\n2.3. В ПМ должны быть указаны все исполнения арматуры, на которые распространяются результаты испытаний.\n2.4. В ПМ должны быть указаны конкретные цели, которые должны быть достигнуты в результате испытаний.\n3. Общие положения\n3.1. В ПМ должны быть указаны основные технические характеристики испытываемой арматуры.\n3.2. В ПМ должен быть приведен перечень документации, которая должна быть представлена на испытания вместе с испытуемым изделием.\n3.3. В ПМ должен быть указан порядок испытаний комплектующих изделий.\n3.4. В ПМ должны быть изложены требования к испытательному оборудованию (стендам, средам, средствам изменения).\n4. Состав испытаний\nВ ПМ должны быть указаны виды, последовательность, объем, условия и методы испытаний опытных образцов, подтверждающие и (или) определяющие технические характеристики и требования к арматуре по ТУ, а также критерии неисправного состояния, некритических и критических отказов.\n5. Оценка результатов\n5.1. В ПМ должны быть указаны перечень документов, оформляемых по результатам испытаний, и требования к их содержанию.\n"
  },
  "Приложение 15": {
    "Подраздел": "(рекомендуемое)\nФорма паспорта на арматуру (типовая)\nЛицензия № ______________ от «____» _____________ г.\nвыдана ____________________________________________________________________\n(наименование органа, выдавшего разрешение)\nНаименование ______________________________________, чертеж № ______________\nтехнические условия ТУ № ___________________________________________________\nЗаводской номер _____________________, изделие изготовлено ____________________\n___________________________________________________________________________\n(дата изготовления, наименование изготовителя, его адрес)\n1. Характеристика изделия 1\nКласс безопасности и группа арматуры _________________________________________\nКлассификационное обозначение (по настоящему документу) ______________________\nДиаметр условный (проход) DN _______________________________________________\nРабочая среда _______________________________________________________________\nРасчетное давление, МПа, кгс/см 2 ______________________________________________\nРасчетная температура, °С ____________________________________________________\nРабочее давление, МПа, кгс/см 2 _______________________________________________\nРабочая температура, °С _____________________________________________________\nПривод ________________________________, чертеж № __________________________\nИсполнение привода _______________________ Заводской номер __________________\nПередаточное число ________________________ КПД ____________________________\nМаксимальный крутящий момент ______________________________________________\nСрок службы арматуры, год ___________________________________________________\nВстроенные средства технического диагностирования ____________________________\nМеста присоединения внешних средств технического диагностирования _____________\nТаблица 1\n2. Результаты гидравлического испытания\nДавление гидравлических испытаний, МПа\nТемпература гидравлических испытаний, °С\nДавление, при котором производится осмотр, МПа\nДата испытаний, номер акта (журнал испытаний)\n\n\n\n\n3. Результаты испытаний герметичности затвора\nТаблица 2\nДавление испытаний, МПа\nТемпература испытаний, °С\nСреда, протечки см 3 /мин\nДата испытаний, номер акта (журнал испытаний)\n\n\n\n\n____________\n1 Для предохранительной арматуры дополнительно в паспорте должны быть указаны давление срабатывания (открытия), давление обратной посадки (от пружины), коэффициенты расхода газа (жидкости), площадь сечения клапана или приведена зависимость пропускной способности от разности давлений.\nДля регулирующей арматуры дополнительно в паспорте должны быть указаны коэффициент условной пропускной способности, пропускная характеристика.\n4. Сведения об основных 1 и крепежных деталях\n____________\n1 Включая сведения о их наплавках.\nТаблица 3\nОбозначение\nНаименование деталей\nОсновной металл (марка, стандарт или ТУ)\nДанные о сварке (наплавке)\nсварка или наплавка\nспособ выполнения сварки (наплавки)\nэлектроды, сварочная проволока (тип, марка, стандарт или ТУ)\nметоды и объемы контроля сварки\n\n\n\n\n\n\n\nПримечания .\n1. Для арматуры с классификационным обозначением 1, 2, 3СIIIа, помимо указанных сведений, должны быть приведены данные о механических характеристиках и химическом составе металла в объеме, предусмотренном НД или ТУ, а также сведения о термической обработке, при этом допускается оформление нескольких таблиц. Данное требование не распространяется на арматуру КИП.\n2. При оформлении паспорта на партию изделий допускается вместо конкретных механических характеристик и химического состава указывать соответствие механических характе -ристик и химического состава требованиям ТУ (или НД на металл) или указывать минимальнодопустимые параметры по ТУ (или НД на металл).\nТаблица 4\n5. Сведения о диагностировании 2\nДиагностический параметр\nПредельное значение параметра\nДата\nФактическое значение\n\n\n\n\n____________\n2 По требованию эксплуатирующей организации.\n5. Комплектность ___________________________________________________________\n6. Свидетельство о консервации и упаковке _____________________________________\n7. Перечень отклонений от технической документации ___________________________\n8. Гарантии поставщика ______________________________________________________\n9. Наличие/отсутствие вибро- и сейсмостойкого (сейсмопрочного) исполнения арматуры __________________________________________________________________\n10. Результаты технического освидетельствования _______________________________\n11. Заключение\nАрматура изготовлена в полном соответствии с Правилами АЭУ и ТУ.\nАрматура признана годной для работы при рабочих параметрах.\nРасчет на прочность № ________ выполнен в соответствии с Нормами расчета на прочность оборудования и трубопроводов атомных энергетических установок.\nИзготовление арматуры черт. _____ по ТУ № _____, зав. № _____ велось под надзором.\nМП.\nГлавный инженер завода _________________________________________ (подпись)\nНачальник ОТК завода __________________________________________ (подпись)\nПримечание .\nПаспорт должен содержать чертежи общего вида и таблицы контроля качества основных, сварочных, наплавочных материалов и сварных швов изделия.\n"
  },
  "Приложение 16": {
    "Подраздел": "(справочное)\nТребования к кабельным вводам арматуры\n1. Все кабели и провода, приметаемые с арматурой систем, важных для безопасности, должны быть огнестойкими или не распространяющими горение.\n2. Материал жил кабелей - медь.\nТаблица 1\nПараметры кабелей\nМесто установки\nВид привода\nМощность, кВт\nСечение жил кабеля, мм 2\nНаружный диаметр кабеля**, мм\nЦепи электродвигателя, электромагнита\nЦепи управления (выключателей)\nЦепи указателя положения (экранированный кабель)\nП*\nЭлектропривод\nдо 7,5\n2,5\n11 ÷ 17\n0,5 ÷ 1,5\n11 ÷ 19\n-\n7,5 и более\n10 ÷ 50\n19 ÷ 36\nЭИМ\nдо 7,5\n2,5\n11 ÷ 17\n0,5 ÷ 1,5\n11 ÷ 19\n0,5 ÷ 1,5\n8 ÷ 16\n7,5 и более\n10 ÷ 50\n19 ÷ 36\nО*, Б*\nЭлектропривод\nдо 7,5\n1,5 ÷ 2,5\n13 ÷ 17\n1,5 ÷ 2,5\n13 ÷ 17\n-\n1,5 ÷ 2,5\n20 ÷ 25***\n7,5 и более\n10 ÷ 50\n20 ÷ 40\n0,5 ÷ 2,5\n20 ÷ 25\nЭИМ\nдо 7,5\n1,5 ÷ 2,5\n13 ÷ 17\n1,5 ÷ 2,5\n13 ÷ 17\n0,5 ÷ 1,5\n12 ÷ 16\n7,5 и более\n10 ÷ 50\n20 ÷ 40\nП,\nПневмопривод отсечной арматуры с электромагнитным управлением, ЭМП\nлюбая\n1,5\n10 ÷ 14\n0,5 ÷ 1,5\n9 ÷ 13\n-\nО, Б\n0,5 ÷ 1,5\n13 ÷ 16\nП, О, Б\n1,5\n17 ÷ 21***\nП,\nРучной привод с концевыми выключателями\n-\n-\n0,5 ÷ 1,5\n9 ÷ 13\n-\nО, Б\n0,5 ÷ 1,5\n13 ÷ 16\n*П - помещения обслуживаемые, О - под оболочкой, Б - боксы;\n** - уточняется по согласованию с эксплуатирующей организацией;\n*** - данное исполнение (один кабель) - по согласованию с эксплуатирующей организацией.\n3. Отдельные положения (или величины) данного приложения могут быть уточнены в ТУ на разработку конкретного изделия, если эти уточнения не снижают требования настоящего документа и безопасность эксплуатации.\n"
  },
  "Приложение 17": {
    "Подраздел": "(обязательное)\nФорма представления основных технических данных и характеристик электроприводов\nТаблица 1\nОсновные технические данные и характеристики электроприводов к запорной арматуре\nЭлектропривод\nПривод\nОбозначение исполнения\nПределы регулирования ограничителя крутящего момента (усилия), Нм (Н)\nПредельное число оборотов выходного органа\nЧастота вращения выходного органа, об/мин\nПередаточное число\nМаксимальное усилие на маховике, Н\nСпособ подключения (кабельный ввод, электрический соединитель)\nМасса, кг\nот выходного органа к электродвигателю\nот выходного органа к маховику\nокончание таблицы 1\nЭлектропривод\nЭлектродвигатель\nОтношение начального пускового вращающего момента к номинальному\nПусковой момент, Нм\nМесто установки\nТип\nНоминальная мощность, кВт\nНоминальное напряжение, В\nНоминальный ток, А\nЧастота вращения, об/мин\nКПД, %\nКоэффициент мощности\nОтношение начального пускового тока к номинальному\n____________\n1 Указывается допустимое расположение приводов:\n- в обслуживаемых помещениях - П;\n- в боксах - Б;\n- под оболочкой (в гермозоне) - О;\n- для систем безопасности (С) соответственно - ПС, БС, ОС.\n"
  },
  "Приложение 18": {
    "Подраздел": "(справочное)\nЭЛЕКТРИЧЕСКИЕ СХЕМЫ\nАналогичные электрические схемы соединений должны быть выполнены и при использовании штепсельного разъема. Количество точек заземления ( ) уточняется в ТУ на арматуру.\n\nРис. 1. Электрическая схема соединения концевых выключателей арматуры с ручным управлением\n\nРис. 2. Электрическая схема соединения электропривода запорной арматуры\n\nРис. 3. Электрическая схема соединения электропривода регулирующей арматуры\n\nРис. 4. Электрическая схема соединения электропривода запорно-регулирующей арматуры\n\nПримечание . Для случая применения электромагнитов постоянного тока со встроенными выпрямителями нж внутренняя схема соединения долма указываться в. ТУ на арматуру.\n\nРис. 5. Электрическая схема соединения электромагнитов управления и концевых выключателей отсечной пневмоприводной быстродействующей арматуры (нормально закрытой и нормально открытой) при установке под оболочкой и вне оболочки\n\n"
  }
}